{
  "Sach": {
    "MaSach": "1916451",
    "TuaDe": "Kì Quặc Để Tự Tin",
    "HinhAnh": "images/SACH_181.jpg",
    "TacGia": "Oopsy",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "72000",
    "GioiThieu": "<p>\n    <strong>\n        Kì Quặc Để Tự Tin\n    </strong>\n</p>\n<p>\n    Cuốn sách chỉ cho bạn Những trò kì quặc tháo gỡ mọi vướng mắc của tuổi trẻ\n</p>\n<p>\n    Đây là cuốn sách thứ 8 của nhóm tác giả OOPSY. Cuốn sách bày bạn cách áp dụng những trò kì quặc tâm lí để thật sự tự tin\n    – điều mà chúng ta chưa từng được học. Tại sao lại là tự tin? Bởi vì không tự tin chúng ta còn có thể có gì, chỉ có một đời\n    thoi thóp, bất an, không thể thanh thản, tự tại.\n</p>\n<p>\n    Cuốn sách dẫn đắt người đọc đi qua 4 giai đoạn của sự tự tin: bậc thầy thích nghi, vượt qua sự hãi, vượt qua đố kị, ung\n    dung tự tại. Mỗi giai đoạn lại có các trò kì quặc khác nhau ứng với các mối quan hệ khác nhau. Trong khi phân tích và trình\n    bày cách thực hiện các trò kì quặc, tác giả cũng làm rõ những sự thật tâm lí ẩn giấu sau các mối quan hệ thường ngày của\n    chúng ta.\n</p>\n<p>\n    Sự tự tin của bạn đáng giá bao nhiêu? Đó là cái giá của cuốn sách này. Mỗi sự tự tin ở đời chúng ta đều phải giành lại bằng\n    khôn ngoan, lí trí, bằng những trò kì quặc tưởng như vô lí này. Nếu còn muốn sống tự tin, bạn nhất định cần đọc cuốn sách\n    này.\n</p>\n<p>\n    Hãy nhớ rằng “Tự tin thật sự không phải là đôi ba điệu bộ tỏ vẻ hay lời nói cao ngạo, và một người không thể tự tin thật\n    sự thì chỉ bởi vì những tổn thương bất tận trong họ. Nói đúng hơn: Trong đô thị.”\n</p>\n<p>\n    Đây chắc chắn là cuốn sách duy nhất dạy bạn cách để thật sự tự tin đích thực, sự vững mạnh và tin tưởng và chính mình, gạt\n    bỏ đi những nỗi sợ hãi, so sánh, lo âu sâu thẳm – chứ không phải cách để tạo ra vẻ ngoài tự tin.\n</p>\n<p>\n    Trải qua hết con đường đi cùng bậc thầy kì quặc bạn sẽ trở nên trí tuệ, bản lĩnh và có được sự bình yên trong tâm hồn.\n</p>\n<p>\n    Một cuốn sách thực tế, hướng dẫn bạn cách hành động để có lại một đời đáng sống.\n</p>"
  }
}