{
  "Sach": {
    "MaSach": "403851",
    "TuaDe": "Tiếng Chim Hót Trong Bụi Mận Gai",
    "HinhAnh": "images/SACH_174.jpg",
    "TacGia": "Colleen Mccullough",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "77000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Tiếng Chim Hót Trong Bụi Mận Gai</strong></span></p>\n<p style=\"text-align: justify;\"><a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">Tiểu thuyết</a> <strong>Tiếng chim hót trong bụi mận gai </strong>xuất bản vào mùa xuân 1977 cùng một lúc ở New York, San Francisco, London, Sydney - Ít lâu sau đã được dịch ra bảy thứ tiếng, được bạn đọc nhiệt liệt hoan nghênh và giới phê bình đánh giá cao. Suốt mấy năm là tác phẩm ăn khách nhất ở phương Tây. Đây là tác phẩm đặc sắc, có giá trị trong văn học thế giới hiện đại.</p>\n<p style=\"text-align: justify;\"><strong>Colleen McCulough </strong>không phải là nhà văn chuyên nghiệp, trước đó hầu như không ai biết tiếng. Khi tiểu thuyết Tiếng chim hót trong bụi mận gai đem lại vinh dự cho tác giả thì McCulough vẫn chỉ là một nhân viên y tế bình thường. Bà sinh ở Úc, bang New South Wales, trong gia đình công nhân xây dựng xuất thân từ Ireland. Thời thanh xuân McCulough ở Sydney, đã từng học trường của nhà thờ công giáo, từ bé – bà mơ ước trở thành bác sĩ, nhưng không có điều kiện để qua đại học y. Bà đã thử làm một số nghề- làm báo, công tác thư viện, dạy học rồi trở lại nghề y, qua lớp đào tạo chuyên môn về sinh lý học thần kinh. Sau đó, bà đã làm việc bà đã làm việc tại các bệnh viện ở Sydney, London, Birmingham, rồi sang Mỹ, làm việc tại một trường y thuộc trường đại học Yale. Năm 1974 bà viết cuốn tiểu thuyết đầu tiên, không có tiếng vang gì. Tiếng chim hót trong bụi mận gai được thai nghén trong ngót bốn năm, rồi đầu mùa hè 1975, bà bắt tay vào viết liền một mạch trong mười tháng. Suốt thời gian ấy, bà vẫn bận túi bụi công việc ở bệnh viện, chỉ viết tác phẩm vào ban đêm và ngày chủ nhật.</p>\n<p style=\"text-align: justify;\">Tác phẩm này có thể gọi là “Xaga về gia đình Cleary”. Xaga là hình thức văn xuôi cổ có tính anh hùng ca, kể chuyện một cách điềm đạm về những con người hùng dũng. Cuốn tiểu thuyết này viết về lịch sử nửa thế kỷ của ba thế hệ một gia đình lao động - gia đình Cleary. Loại tiểu thuyết lịch sử gia đình từ trước đã có những thành công như thiên sử thi vè dòng họ Foocxaitơ của Gônxuocthy, “Gia đình Tibô” của Rôgiê Mactanh duy Gar. “Gia đình Artamônôp” của M. Gorki. Đặc điểm chung của các tác phẩm đó là số phận gia đình tiêu biểu cho số phận của giaia cấp tư sản, các thế hệ sau đoạn tuyệt với truyền thống của gia đình. So sánh với những tác phẩm kể trên thì tác phẩm của McCulough có sự khác biệt, có cái độc đáo riêng của nó. Trước hết, đây là lịch sử của một gia đình lao động. Sự phát triển, tính kế thừa và đổi mới của ba thế hệ gia đình này là hình mẫu thu nhỏ của lịch sử dân tộc. Các thế hệ sau kế thừa những nét tốt đẹp nhất của gia đình - tính cần cù, tự chủ, tính kiên cường đón nhận những đòn ác liệt của số phận, lòng tự hào gia đình, song đồng thời có những đổi khác nhịp bước với thời đại. Nếu Fiona gan góc chịu đựng mọi tai họa nhưng cam chịu số phận thì con gái bà là Meggie đã tìm cách cướp lấy hạnh phúc của mình từ tay Chúa trời, và Jaxtina, con gái của Meggie là một cô gái hiện đại, có những chuẩn mực đạo đức hoàn toàn khác. Cuốn tiểu thuyết xây dựng như truyện sử biên gia đình, tác giả tập trung vào những xung đột tâm lý - đạo đức nhiều hơn là những vấn đề giai cấp - xã hội. Các nhân vật tuy vẫn chịu ảnh hưởng của hoàn cảnh, nhưng chủ yếu là ứng xử theo tính cách riêng của mình nhiều hơn. Trong số nhiều nhân vật, nổi bật hơn cả là ba nhân vật - Fiona, Meggie - con gái bà và cha đạo Ralph de Bricassart. Meggie có thể coi là nhân vật trung tâm của tác phẩm. Trong tiểu thuyết có nhiều tuyến tình tiết, nhiều môtíp, đề tài, song tất cả đều phục vụ câu chuyện chính: mối tình lớn lao trong sáng của Meggie và cha de Bricassart.<br /> Trong tác phẩm quy mô lớn này, những xung đột tâm lý - tinh thần của nhân vật quyện chặt với sự miêu tả tỉ mỉ toàn cảnh lịch sử, địa lý, thiên nhiên. Thiên nhiên bao la, dữ dội nhưng có cái đẹp hoang sơ riêng của nó như hiện ra trước mắt bạn đọc. Giá trị nhận thức của tác phẩm do đó càng thêm đầy đủ. Mối quan hệ giữa thiên nhiên và con người ở đây mang tính chất chung sống hài hòa, thiên nhiên chưa bị uy hiếp đến nguy cơ hủy diệt.</p>\n<p style=\"text-align: justify;\">Tính hiện thực và lãng mạn trong tác phẩm này hòa lẫn vào nhau tới mức nhuần nhị. Sự miêu tả tỉ mỉ bằng hình thức của bản thân đời sống, cả từ cách ăn mặc, lời ăn tiếng nói của nhân vật, cho đến cách xén lông cừu, nếp sống hàng ngày..., lối kể chuyện thong thả theo trình tự thời gian khiến cho tác phẩm gần với loại tiểu thuyết hiện thực thế kỷ 19. Nhưng những tính cách phi thường rực rỡ biểu hiện trong những biến cố đột ngột, đầy hấp dẫn tạo nên màu sắc lãng mạn rất rõ nét. Môt tác phẩm văn học Mỹ thời nay xa lạ với những cảnh hung bạo, với “sex”, với “phản nhân vật” đưa bạn đọc trở về với những vấn đề “nhà” (theo nghĩa quê hương), “cội nguồn”, “cha và con” mà lại được ham chuộng như thế ở phương Tây thì đó chứng tỏ những vấn đề muôn thuở của nhân loại bao giờ cũng làm rung động lòng người ở bất cứ nơi nào trên hành tinh chúng ta.</p>\n<p style=\"text-align: justify;\"><strong>Xem review sách: <a href=\"http://tiki.vn/tu-van/cuon-tieu-thuyet-noi-tieng-gioi-cua-colleen-mccullough-tieng-chim-hot-trong-bui-man-gai\">Cuốn tiểu thuyết nổi tiếng thế giới của Colleen Mccullough – Tiếng Chim Hót Trong Bụi Mận Gai</a></strong></p>"
  }
}