{
  "Sach": {
    "MaSach": "602235",
    "TuaDe": "7 Thói Quen Hiệu Quả",
    "HinhAnh": "images/SACH_47.jpg",
    "TacGia": "Stephen R. Covey",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "115000",
    "GioiThieu": "<p><strong>7 Thói Quen Hiệu Quả</strong></p>\n<p style=\"text-align: justify;\">Tác phẩm     <strong> \"7 Thói quen Hiệu quả / 7 Habits for Highly Effective People\" </strong> đã ra đời hơn 25 năm, được biết đến là cuốn sách quản trị (quản trị bản thân và quản trị tổ chức) bán chạy nhất mọi thời     đại với hơn 30 triệu bản bán ra trên toàn thế giới và được dịch sang 40 ngôn ngữ. Sách có mặt tại thị trường Việt Nam hơn     10 năm nay dưới cái tên     <strong> \"7 Thói quen để Thành đạt\" </strong> . Ấn bản mới năm 2016 được đặt lại đúng với cái tên mộc mạc vốn có của bản gốc Tiếng Anh và có nội dung không chỉ được dịch     lại toàn bộ cho sát nghĩa, dễ đọc hơn với các độc giả mà còn được cập nhật thêm những công cụ và ví dụ thực tiễn từ phiên     bản nước ngoài mới nhất và có hình ảnh bìa (màu xanh đậm) giống với phiên bản gốc mới nhất.</p>\n<p style=\"text-align: justify;\">Trích lời giới thiệu của     <strong> nhà giáo Giản Tư Trung </strong> – tác giả sách     <strong> Đúng Việc </strong> (lời giới thiệu chỉ có trong ấn bản tiếng Việt được dịch bởi FranklinCovey Việt Nam):</p>\n<p style=\"text-align: justify;\"><em> Tên đầy đủ của cuốn sách này, nếu dịch sát nghĩa sẽ là: \"7 Thói quen của người có hiệu quả vượt trội\", còn nếu dịch một         cách ngắn gọn nhưng vẫn sâu sắc sẽ là \"7 Thói quen Hiệu quả\". Gần như Stephen Covey đã dành cả cuộc đời mình để nghiên cứu         về tính hiệu quả của con người, để đi tìm câu trả lời cho ba câu hỏi lớn lao, đó là: \"Vì sao con người ta trở nên ít hiệu         quả?\", \"Điều gì làm cho con người ta trở nên hiệu quả cao?\" và \"Điều gì tạo nên hiệu quả bền vững?\", và \"7 Habits\" chính         là sự đúc kết sự nghiệp nghiên cứu cả đời của ông cho ba câu hỏi mang tính \"muôn đời\" đó. </em></p>\n<p style=\"text-align: justify;\"><em> Mơ ước của hầu hết mọi người trong đời là trở thành một con người thành công và hạnh phúc bằng chính tài năng và đạo đức         của mình. Ở bình diện tổ chức hay các quốc gia cũng vậy. Một tổ chức hay quốc gia càng có nhiều người hướng đến thành công         bằng tài năng và đạo đức, tổ chức hay quốc gia đó càng có cơ hội phát triển thịnh vượng và văn minh. Tài năng và đạo đức         đã trở thành những phẩm chất được tìm kiếm và tôn vinh hàng đầu trong mọi xã hội và mọi thời đại, và chúng có một mối liên         quan chặt chẽ với với hiệu quả và hiệu quả bền vững. Cần có tài năng thì mới tạo ra được hiệu quả, cần có đạo đức thì mới         tạo ra được hiệu quả bền vững. Và ngược lại, không ai có thể được xem là tài năng nếu không tạo ra hiệu quả, cũng như không         ai có thể được coi là có đạo đức nếu như việc tạo ra hiệu quả đó chỉ là nhất thời chứ không mang tính bền vững, bởi lẽ, để         tạo ra hiệu quả bền vững thì luôn phải dựa trên nền tảng đạo đức. Vì thế, câu trả lời về \"hiệu quả\" cũng chính là \"lời đáp\"         cho câu chuyện về tài năng và đạo đức mà nhiều người tìm kiếm, mà lại là một \"lời đáp\" được đúc kết bằng việc chuyển hóa         một hệ thống giá trị ở bên trong để hình thành bản tính thành công bền vững của con người, chứ hoàn toàn không phải là những         chiêu trò hay thủ thuật ở bên ngoài. </em></p>\n<p style=\"text-align: justify;\"><em> Stephen Covey từng nói rằng, ông không phát minh hay tạo ra \"7 Habits\", mà \"7 Habits\" được đưa ra dựa trên những giá trị         phổ quát và những nguyên tắc trường tồn của nhân loại. Chính trong thái độ khiêm nhường đó, ta nhận ra tầm vóc của ông. Vì         ông đã tạo ra một cầu nối giữa chúng ta với những tri thức tinh hoa của nhân loại về làm người, về giá trị sống, và nhất         là về tính hiệu quả. Thường những tri thức này không phải là thứ dễ tiếp cận, dễ tiếp thu với đại chúng, nhưng bằng việc         sắp xếp và tổng hợp chúng trong một hình hài có tính hệ thống và tính ứng dụng cao, ông đã góp phần đưa những tinh hoa tri         thức đó đến với công chúng dễ dàng hơn. Và cũng bởi được xây dựng dựa trên những gì phổ quát và trường tồn nên \"7 Habits\"         mới trở thành một nền văn hóa vượt không gian, vượt thời gian, dành cho tất cả mọi người, mọi tổ chức và mọi xứ sở. Bất kỳ         ai cài đặt nền văn hóa \"7 habits\" này vào và sống hàng ngày với nền văn hóa đó, thì dù là một tổng thống, một <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a>,         một quản lý hay một đầu bếp, một nhân viên… cũng sẽ trở nên hiệu quả hơn hẳn… </em></p>"
  }
}