{
  "Sach": {
    "MaSach": "1825403",
    "TuaDe": "Lagom - Vừa Đủ - Đẳng Cấp Sống Của Người Thụy Điển",
    "HinhAnh": "images/SACH_177.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "61599",
    "GioiThieu": "<p><strong>Lagom - Vừa Đủ - Đẳng Cấp Sống Của Người Thụy Điển</strong></p>\n<p>\"Không quá ít, không quá nhiều, chỉ vừa đủ\" là cốt lõi của phong cách sống Lagom, nhưng biết như thế nào là đủ thì còn phụ thuộc vào giới hạn của mỗi người. Người Thụy Điển dùng Lagom như kim chỉ nam cho cả dân tộc, hình thành nên phong cách sống, ứng xử giao tiếp và thậm chí cả ẩm thực của riêng mình.</p>\n<p>Là một phần lãnh thổ của Bắc Âu, xứ sở nổi tiếng với phong cách sống tối giản, Thụy Điển tự xây dựng cho mình một phong cách sống hoàn toàn khác, mang tên Lagom. Với tài sản văn hóa riêng này, người dân Thụy Điển luôn biết vừa lòng với những gì mình đang có và gần như không bao giờ so sánh với cuộc sống của người khác.</p>\n<p>“Lagom” là một tính từ dùng để chỉ sự vừa phải, không quá nhiều mà cũng chẳng quá ít. Thật khó để có thể chuyển tải hết ý nghĩa của từ lagom sang bất kỳ thứ tiếng nào khác. Người Thụy Điển dùng Lagom như “kim chỉ nam” chung cho cả dân tộc, hình thành nên phong cách sống, ứng xử, giao tiếp, và thậm chí cả ẩm thực của riêng mình. Lagom là vừa đủ, là thích hợp, là cân bằng nhưng không nhất thiết phải là hoàn hảo nhất. Như một giai thoại từ thế kỷ trước, nhiều người tin rằng từ này bắt nguồn từ thuật ngữ \"laget om\" của người Viking - nghĩa là \"chuyền quanh trong nhóm” xuất phát từ thói quen những người Viking. Vào thời đó, khi tất cả cùng ngồi quanh chiếc bàn và chuyền tay nhau những chiếc sừng đựng đầy rượu, mỗi người nhấp một ngụm vừa phải, làm sao để những người sau đó cũng có đủ rượu để thưởng thức.</p>\n<p>Trong một xã hội mà con người có thể tiếp cận với bất cứ thứ gì, vào bất cứ lúc nào thì Lagom giống như một cơn gió lạ. Sự hài lòng trong phong cách sống của người Thụy Điển không phải là vì họ có tất cả mọi thứ, mà đơn giản đó là một trạng thái thỏa mãn với những gì mình đang có. Lagom chính là việc thoát ra khỏi những bộn bề và cân đo đong đếm một cách thái quá.</p>\n<p>Tinh thần Lagom thể hiện ở mọi mặt của cuộc sống Thụy Điển, từ việc chỉ nói ngắn gọn vừa đủ không khoa trương, ở trong những ngôi nhà đơn giản ít đồ đạc và thoáng đãng, ăn những đồ ăn không quá cầu kỳ, thậm chí đến vui chơi cũng không quá ồn ào, náo nhiệt… Tất cả những điều đó đã tạo nên một phong cách sống tối giản nhưng mang lại sự bình an trong tâm hồn và hài hòa trong cuộc sống.</p>\n<p>Mang tập sách đến bạn đọc Việt Nam, mong rằng chúng ta đón nhận Lagom với một tinh thần và lối sống mới, biết vừa đủ với tất cả để cuộc sống bớt lại những gánh nặng, bộn bề. Từ đó bạn sẽ tìm được những bài học và lời khuyên để bắt đầu một lối sống Lagom. Đó có thể là những bài học về sự tiết chế và cân bằng, tìm sự cân bằng trong cuộc sống thường nhật để chúng ta có thể tìm được niềm vui tốt đẹp hơn, để từ đó có được những lợi ích cả về thể chất lẫn tinh thần cho bản thân, cũng như để cộng đồng và môi trường của chúng ta được cân bằng hơn nhờ vào lối sống của chúng ta.</p>\n<p>\"Không quá ít, không quá nhiều, chỉ vừa đủ\" nhưng biết như thế nào là đủ thì đó lại là giới hạn của mỗi người. Chỉ biết rằng, với người Thụy Điển, họ luôn biết cách làm hài lòng bản thân bằng những cột mốc riêng để làm sao vẫn đủ đầy cho bản thân nhưng không bị thái quá. Ít hơn, để có được nhiều hơn là vậy. </p>\n<p>Cùng nằm trong bộ sách về phong cách sống Bắc – Âu, ngoài cuốn Vừa đủ - Đẳng cấp sống của người Thụy Điển, sắp tới First News cho ra mắt bạn đọc hai cuốn: Vượt qua tất cả - Nghệ thuật sống của người Phần Lan và Hạnh phúc Từ những điều nhỏ bé - Nghệ thuật sống của người Đan Mạch. Mời bạn đón đọc.</p>\n<p>Sách do First News biên dịch. Nhà xuất bản Tổng hợp TP.HCM và First News ấn hành.</p>"
  }
}