{
  "Sach": {
    "MaSach": "564848",
    "TuaDe": "Lược Sử Thời Gian",
    "HinhAnh": "images/SACH_57.jpg",
    "TacGia": "Stephen Hawking",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Kiến Thức Tổng Hợp",
    "Gia": "59160",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Lược Sử Thời Gian</strong></span></p>\n<p style=\"text-align: justify;\">Cùng với Vũ trụ trong vỏ hạt dẻ, Lược sử thời gian được xem là cuốn sách nổi tiếng và phổ biến nhất về vũ trụ học của Stephen Hawking, liên tục được nằm trong danh mục sách bán chạy nhất của các tạp chí nổi tiếng thế giới.Lược sử thời gian là cuốn sử thi về sự ra đời, sự hình thành và phát triển của vũ trụ. Tác giả đưa vào tác phẩm của mình toàn bộ tiến bộ tiến trình khám phá của trí tuệ loài người trên nhiều lĩnh vực: Triết học, Vật lý, Thiên văn học…<br /><br />Chúng ta sống cuộc sống hàng ngày của chúng ta mà hầu như không hiểu được về thế giới chung quanh. Chúng ta cũng ít khi suy ngẫm về cơ chế đã tạo ra ánh sáng Mặt trời - một yếu tố quan trọng góp phần tạo nên sự sống, về hấp dẫn – cái chất keo đã kết dính chúng ta vào Trái đất mà nếu khác đi chúng ta sẽ xoay tít và trôi dạt vào không gian vũ trụ, về nguyên tử đã cấu tạo nên tất cả chúng ta và chúng ta hoàn toàn lệ thuộc vào sự bền vững của chúng. Chỉ trừ có trẻ em (vì chúng còn biết quá ít để không ngần ngại đặt ra những câu hỏi quan trọng) còn ít ai trong chúng ta tốn thời gian để băn khoăn tại sao tự nhiên lại như thế này mà không như thế khác, vũ trụ ra đời từ đâu, hoặc nó có mãi mãi như thế này không, liệu có một ngày nào đó thời gian sẽ trôi giật lùi, hậu quả có trước nguyên nhân hay không; hoặc có giới hạn cuối cùng cho sự hiểu biết của con người hay không. Thậm chí có những đứa trẻ con, mà tôi có gặp một số, muốn biết lỗ đen là cái gì; cái gì là hạt vật chất nhỏ bé nhất, tại sao chúng ta chỉ nhớ quá khứ mà không nhớ tương lai; và nếu lúc bắt đầu là hỗn loạn thì làm thế nào có sự trật tự như ta thấy hôm nay và tại sao lại có vũ trụ.<br /><br />Trong xã hội chúng ta các bậc phụ huynh cũng như các thầy giáo vẫn còn thói quen trả lời những câu hỏi đó bằng cách nhún vai hoặc viện đến các giáo lý mơ hồ. Một số các giáo lý ấy lại hoàn toàn không thích hợp với những vấn đề vừa nêu ở trên, bởi vì chúng phơi bày quá rõ những hạn chế sự hiểu biết của con người.<br /><br />Hiện nay, Hawking là giáo sư toán học của trường Đại học Cambridge, với cương vị mà trước đây Newton, rồi sau này P.A.M Dirac - hai nhà nghiên cứu nổi tiếng về những cái cực lớn và những cái cực nhỏ - đảm nhiệm. Hawking là người kế tục hết sức xứng đáng của họ. Cuốn sách đầu tiên của Hawking dành cho những người không phải là chuyên gia này có thể xem là một phần thưởng về nhiều mặt cho công chúng không chuyên. Cuốn sách vừa hấp dẫn bởi nội dung phong phú của nó vừa bởi nó cho chúng ta một cái nhìn khái quát qua công trình của chính tác giả cuốn sách này. Cuốn sách chứa đựng những khám phá trên những ranh giới của vật lý học, thiên văn học, vũ trụ học và của cả lòng dũng cảm nữa.<br /><br />Đây cũng là cuốn sách về Thượng đế... hay đúng hơn là về sự không có mặt của Thượng đế. Chữ Thượng đế xuất hiện trên nhiều trang của cuốn sách này. Hawking đã dấn thân đi tìm câu trả lời cho câu hỏi nổi tiếng của Einstein: liệu Thượng đế có sự lựa chọn nào trong việc tạo ra vũ trụ này hay không? Hawking đã nhiều lần tuyên bố một cách công khai rằng ông có ý định tìm hiểu ý nghĩa của Thượng đế. Và từ nỗ lực đó, ông đã rút ra một kết luận bất ngờ nhất, ít nhất là cho đến hiện nay, đó là vũ trụ không có biên trong không gian, không có bắt đầu và kết thúc trong thời gian và chẳng có việc gì cho Đấng sáng thế phải làm ở đây cả. - CARL SAGA.</p>"
  }
}