{
  "Sach": {
    "MaSach": "759024",
    "TuaDe": "Bạn Không Thông Minh Lắm Đâu",
    "HinhAnh": "images/SACH_125.jpg",
    "TacGia": "David McRaney",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "66640",
    "GioiThieu": "<p><strong>Bạn Không Thông Minh Lắm Đâu</strong></p>\n<p>Hiệu ứng Dunning-Kruger</p>\n<p>Bạn Vẫn Tưởng Bạn có thể dự đoán được chính xác khả năng của mình ở mọi tình huống.<br />Sự ThậT Là Về cơ bản thì bạn khá kém trong việc đánh giá khả năng của bản thân và độ khó của những công việc phức tạp.<br />Hãy tưởng tượng rằng bạn chơi rất giỏi một trò nào đó. Trò nào cũng được - cờ vua, Street Fighter1, bài poker - không quan trọng. Bạn thường xuyên chơi trò này với lũ bạn và lúc nào cũng thắng. Bạn cảm thấy mình thật giỏi, và bạn tin rằng mình có thể giành chiến thắng ở một giải đấu nếu có cơ hội. Vậy là bạn lên mạng tìm xem giải đấu khu vực sẽ diễn ra ở đâu và khi nào. Bạn trả phí tham gia và rồi bị hạ đo ván ngay trong hiệp đầu tiên. Hóa ra là bạn không giỏi lắm đâu. Bạn cứ nghĩ rằng mình thuộc dạng đỉnh của đỉnh, nhưng mà thực chất bạn chỉ là một tay ngang thôi. Đây được gọi là hiệu ứng Dunning-Kruger, và nó là một phần cơ bản trong bản chất của con người.</p>\n<p>Hãy thử nghĩ về những ngôi sao Youtube mới nổi trong mấy năm gần đây - những người múa máy một cách vụng về với các loại vũ khí, hoặc là hát chẳng bao giờ đúng tông cả. Những màn trình diễn này thường rất tệ. Không phải họ cố tình dùng bản thân để mua vui cho người khác đâu. Trình độ của họ thực sự tệ, và chắc hẳn bạn cũng thắc mắc là tại sao lại có người có thể tự đặt mình lên một sân khấu toàn cầu với những màn trình diễn đáng xấu hổ như vậy. Vấn đề nằm ở chỗ họ không tưởng tượng được là công chúng toàn cầu có thể khắt khe và đòi hỏi cao hơn so với lượng khán giả nhỏ bé họ vốn đã quen thuộc là bạn bè, gia đình và những người đồng cấp. Như nhà triết học Bertrand Russell đã từng phải than thở: “Trong thế giới hiện đại ngày nay thì những kẻ khờ khạo luôn tự tin hết mức trong khi những người khôn ngoan thì lại luôn nghi ngờ.”</p>\n<p>Hiệu ứng Dunning-Kruger là lý do tại sao mà những chương trình như America’s Got Talent1 hay American Idol2 có thể diễn ra. Ở trong phòng karaoke với lũ bạn, bạn có thể là người hát hay nhất. Nhưng để đối chọi với các thí sinh trong cả một quốc gia? Khó lắm.</p>"
  }
}