{
  "Sach": {
    "MaSach": "1600123",
    "TuaDe": "Bứt Phá Điểm Thi THPT Quốc Gia Bằng Casio Chuyên Đề Hình Học",
    "HinhAnh": "images/SACH_137.jpg",
    "TacGia": "Nguyễn Thế Anh",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Tham Khảo/Sách Luyện Thi Đại Học - Cao Đẳng",
    "Gia": "74000",
    "GioiThieu": "<p><strong> Bứt Phá Điểm Thi THPT </strong><strong>Quốc Gia </strong><strong>Bằng Casio Chuyên Đề Hình Học</strong></p>\n<p class=\"MsoNormal\">Năm học này em đã là học sinh cuối cấp, chuẩn bị bước vào kì thi quan trọng nhất sau 12 năm miệt mài cố gắng - kì thi THPT Quốc gia! Dẫu biết học tập là cả một quá trình nhưng kết quả của 12 năm học ấy sẽ được đánh giá bằng một bài thi, vừa để xét tốt nghiệp, vừa xét tuyển vào các trường đại học, cao đẳng. Bởi vậy, chắc hẳn giờ đây các em đang có nhiều áp lực; thậm chí nhiều em vẫn còn loay hoay với những câu hỏi lớn: Thi THPTQG cần học những gì? Trọng tâm kiến thức là gì? Để đạt điểm 9, 10, em cần có những kĩ năng nào? Làm sao để nắm chắc kiến thức đầy đủ nhất trong thời gian ngắn nhất?...</p>\n<p class=\"MsoNormal\">TKBooks hiểu rằng, các em đang cần một người dẫn đường, một người bạn đồng hành tin cậy để chỉ dẫn và cùng em đi tới thành công, chạm tay vào mơ ước. Đó chính là lí do bộ sách BỨT PHÁ ĐIỂM THI THPT QUỐC GIA ra đời, bao gồm các môn Toán, Lý, Hóa, Văn và Tiếng Anh.</p>\n<p class=\"MsoNormal\">Vì sao các em nên chọn bộ sách này?</p>\n<ul>\n<li>Bộ sách được viết bởi những thầy cô giáo giỏi và nổi tiếng trên cả nước.</li>\n<li>Chắt lọc những kiến thức trọng tâm nhất, sắp xếp theo chuyên đề.</li>\n<li>Có đề và bài tập chọn lọc bám sát đề thi của Bộ Giáo dục và Đào tạo.</li>\n<li>Cách trình bày khoa học giúp nắm trọn kiến thức trong thời gian ngắn nhất.</li>\n<li>Được tương tác trực tiếp với các tác giả và được hỗ trợ học tập trên fanpage.</li>\n</ul>\n<p class=\"MsoNormal\">TKBooks tin rằng, học tập với bộ sách này sẽ giúp các em bứt phá mạnh mẽ trong kì thi!</p>\n<p class=\"MsoNormal\">Cuốn sách Bứt phá điểm thi THPT Quốc gia bằng Casio sẽ cung cấp:</p>\n<ul>\n<li>Tuyệt kỹ bấm máy CASIO hiện đại nhất và các bài toán chống máy tính.</li>\n<li>Bí kíp các công thức giải nhanh HÌNH HỌC giúp giải quyết nhanh hơn nhiều lần.</li>\n<li>Tư duy Toán học đơn giản để học sinh trung bình khá cũng làm được bài khó 9-10 điểm.</li>\n<li>Phân dạng đầy đủ dành cho mọi đối tượng học sinh theo lộ trình học tập rõ ràng.</li>\n<li>Được luyện đề cực sát với đề thi thật, update đề liên tục.</li>\n</ul>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p class=\"MsoNormal\"> </p>\n<p> </p>\n<div id=\"_mcePaste\" class=\"mcePaste\" style=\"position: absolute; left: -10000px; top: 0px; width: 1px; height: 1px; overflow: hidden;\">\n<p class=\"MsoNormal\">Trong các kì thi ĐH – CĐ hiện nay, việc đổi mới hình thức thi sang trắc nghiệm đòi hỏi ở thí sinh rất nhiều kĩ năng. Ngoài kiến thức cơ bản phải nắm vững thì kỹ thuật làm bài cũng đặc biệt quan trọng. Với thời gian hơn một phút mỗi câu, đòi hỏi các em phải có tốc độ làm bài thật nhanh, chính xác và khoa học.</p>\n<p class=\"MsoNormal\">Thấu hiểu nỗi trăn trở của các bậc phụ huynh và các em học sinh, nhóm tác giả đã biên soạn cuốn sách “BỨT PHÁ ĐIỂM THI THPTQG MÔN HÓA HỌC- 18 PHƯƠNG PHÁP GIẢI NHANH TRẮC NGHIỆM HIỆN ĐẠI”. Nội dung tài liệu bao gồm các phương pháp và các kỹ thuật ưu việt nhất hiện nay cho giải bài tập Hóa. Đảm bảo tính chính xác, khoa học và tốc độ giải nhanh.</p>\n<p class=\"MsoNormal\">Đặc biệt trong tài liệu có giới thiệu đến các em các phương pháp cực kì sáng tạo và hoàn toàn mới như kỹ thuật “Ăn bớt chất”, “Tách chất”, “Cân bằng giả định”, “Giải bài toán đồ thị”… Nhóm tác giả cũng biên soạn đầy đủ các tài liệu học tập từ lớp 10 đến lớp 12 dự kiến gồm các cuốn:</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 1: BỨT PHÁ ĐIỂM THI THPTQG MÔN HÓA HỌC- 18 PHƯƠNG PHÁP GIẢI NHANH TRẮC NGHIỆM HIỆN ĐẠI</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 2: CÁC CHUYÊN ĐỀ HÓA HỮU CƠ 12</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 3: CÁC CHUYÊN ĐỀ HÓA VÔ CƠ 12</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 4: CÁC CHUYÊN ĐỀ HÓA HỮU CƠ 11</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 5: CÁC CHUYÊN ĐỀ HÓA VÔ CƠ 11</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Quyển 6: CÁC CHUYÊN ĐỀ HÓA HỌC 10</p>\n<p class=\"MsoNormal\">Các phương pháp được nêu ra trong sách có thể không mới, tuy nhiên với nhiều người đây vẫn là những phương pháp mới lạ. Ta sẽ điểm qua cấu trúc của các phương pháp để các em ghi nhớ được cách học trong cuốn sách này.</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Đầu tiên là mục giới thiệu, cơ sở của phương pháp. Đây là các nội dung lí thuyết của phương pháp, phải đọc đi đọc lại, tự ghi nhớ các công thức để áp dụng.</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Mục thứ hai thường là các ví dụ điển hình. Tất cả các ví dụ được phân tích 1 cách chi tiết và có bình luận cụ thể. Nhiều bạn thường bỏ qua phần ví dụ minh họa này vì nghĩ nó đã có đáp án. Đó là sai lầm không chỉ của người độc mà còn là một lỗi lớn của người viết khi không nhấn mạnh tầm quan trọng của các ví dụ này. Các em đừng bỏ qua các ví dụ minh họa này nhé!</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Mục cuối cùng là hệ thống bài tập tự luyện. Chúng tôi chia ra thành các ví dụ nhỏ, thường từ 15 – 25 ví dụ. Sau khi đã làm thành thạo các ví dụ minh họa,yêu cầu lớn nhất của em là giải các ví dụ này theo giới hạn thời gian. Thi trắc nghiệm không cho phép sự chậm chễ, nên việc các em rèn luyện để thời gian làm bài ngắn nhất là hết sức cần thiết. Nếu quá 7 phút mà chưa giải được ví dụ này thì các em hãy xem đáp án nhé. Đặc biệt, các em có thể hỏi trực tiếp các thầy cô trên group kín Trợ giúp Toán – Lý – Hóa &gt; 8đ . Các em truy cập link https://www.facebook.com/groups/1632593617065392/about/ để gia nhập vào nhóm.</p>\n<p class=\"MsoNormal\" style=\"margin-left: 2.25pt;\">Cuối cùng, đi kèm cuốn sách là bộ ebook 50 đề thi thử 2018 mới nhất và 500 bài tập trắc nghiệm tổng hợp để các em thỏa sức rèn luyện kĩ năng làm bài. Hãy in bài tập và đề thi ra rồi rèn luyện mỗi ngày em nhé.</p>"
  }
}