{
  "Sach": {
    "MaSach": "456169",
    "TuaDe": "Ăn Dặm Không Phải Là Cuộc Chiến",
    "HinhAnh": "images/SACH_143.jpg",
    "TacGia": "Mẹ Ong Bông",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé",
    "Gia": "139300",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Ăn Dặm Không Phải Là Cuộc Chiến</strong></span></p>\n<p style=\"text-align: justify;\">Chắc hẳn các bạn đã biết đến sự có mặt của cuốn sách “Nuôi con không phải là cuộc chiến”, một cuốncẩm nang để bé ăn ngon miệng, dạy bé nghe lời, một cuốn sách giúp bạn hiểu con mình hơn của nhóm tác giả Đỗ Liên Hương (Mẹ Ong Bông), Nguyễn Thanh Hương (mẹ BuBu), Nguyễn Thu Hà. Và giờ đây, cuốn sách <strong>Ăn dặm không phải là cuộc chiến</strong> được viết nối tiếp theo thành công của cuốn sách “Nuôi con không phải là cuộc chiến”. Như tựa đề  bộc lộ, cuốn sách này nhấn mạnh vào chủ đề ăn uống lành mạnh và chủ động cho trẻ em từ lứa tuổi bắt đầu tập ăn dặm, đồng thời cung cấp các thông tin dinh dưỡng cơ bản thiết yếu, các thực đơn gợi ý, các công thức nấu ăn và các mẹo nhỏ để bữa ăn cân bằng và hấp dẫn. Đây là cuốn sách giúp cha mẹ gợi mở và xây dựng mối quan hệ lành mạnh của trẻ em với ẩm thực - một hoạt động không thể thiếu hàng ngày.</p>\n<p style=\"text-align: justify;\">Cuốn sách trang bị các thông tin khoa học để cha mẹ hiểu trẻ ăn bao nhiêu là đủ? Thế nào là bình thường? và cái gì sẽ giúp ham thích và có thể có thể chủ động tự ăn uống? Những trạng thái tâm lý và thể chất của trẻ em theo mỗi lứa tuổi và những hiểu nhầm thường gặp của cha mẹ với những thay đổi này? Cuốn sách đưa ra những gợi ý về cách chế biến bữa ăn gia đình lành mạnh, đủ dinh dưỡng. Hướng dẫn cha mẹ lên thực đơn cân bằng theo tuần cho gia đình, đồng thời kèm theo các thực đơn mẫu.</p>\n<p style=\"text-align: justify;\">Ngoài ra, cuốn sách còn là tổng hợp những lời tâm sự của nhiều ông bố, bà mẹ trên khắp mọi miền đất nước Việt Nam đã áp dụng cách cho bé ăn uống chủ động và tích cực: những kinh nghiệm áp dụng và biến hóa theo từng gia đình, những khó khăn và thành công của quá trình kiên trì và tôn trọng nhu cầu của trẻ.</p>\n<p style=\"text-align: justify;\">Hơn cả, sách viết nhiều về những lời khuyên an toàn cho các bé bắt đầu ăn dặm, về tầm quan trọng của dinh dưỡng lành mạnh (ăn ít muối, ít đường, cân bằng…) ngay từ bước đầu. Cuốn sách theo sát phương pháp ăn dặm bé tự chỉ huy, nhưng cũng gợi mở các giải pháp cho các gia đình không thực hiện phương pháp này từ đầu, hay thực hiện kết hợp với ăn dặm truyền thống và ăn dặm kiểu Nhật. Cuốn sách còn bao gồm rất nhiều thông tin khoa học, dinh dưỡng cũng như giải thích những hiểu nhầm thường gặp trong ăn uống và dinh dưỡng, dành cho cả người lớn lẫn trẻ em. Những nội dung này được trình bày bằng hình ảnh đẹp mắt, biểu đồ dễ hiểu - dễ nhớ và dễ áp dụng.</p>\n<p style=\"text-align: justify;\">Các thực đơn trong sách đã được lựa chọn từ các nguyên liệu dễ kiếm ngay tại Việt Nam sau đó được trực tiếp các tác giả nấu thử nghiệm. Trong mỗi món ăn có những gợi mở mới để làm thay đổi và đa dạng từng món ăn. Trong cuốn sách, cha mẹ sẽ có thông tin về con ăn bao nhiêu là đủ, lịch ăn uống thế nào là khoa học và hơn cả, làm thế nào để con biết cảm giác đói và sự thích thú khi thưởng thức các món ăn. Hơn thế, cuốn sách còn đưa đến những gợi ý cách gắn bó tình cảm gia đình thông qua bữa ăn, các hoạt động cùng con nấu nướng hay cách chuẩn bị bữa tiệc sinh nhật của con. Cuốn sách nhấn mạnh đến tôn trọng nhu cầu dinh dưỡng tự nhiên của trẻ: ăn dặm mà không phải ép con ăn.</p>\n<p style=\"text-align: justify;\">Với cuốn sách này, nhóm tác giả mong muốn cha mẹ có thái độ đúng đắn và thông tin phù hợp để có thể tạo dựng <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> với ẩm thực cho bé thơ: một nền tảng lành mạnh về dinh dưỡng, mối quan hệ tích cực với việc ăn uống, giảm tình trạng trẻ em bị ăn uống thụ động, hay bị cưỡng ép ăn không theo nhu cầu. Với nhiều ảnh minh hoạ đẹp mắt và dễ hiểu, kèm các câu chuyện về ăn chủ động đúc kết từ kinh nghiệm của nhiều mẹ Việt, như lời nhắn nhủ và động lực cho những gia đình có mong muốn giáo dục tích cực và tôn trọng nhu cầu tự nhiên của trẻ em. Sách dành cho ông bà, cha mẹ và những người trực tiếp trông trẻ em từ 6 tháng tuổi.</p>"
  }
}