{
  "Sach": {
    "MaSach": "686978",
    "TuaDe": "Sử Việt – 12 Khúc Tráng Ca (Tái Bản)",
    "HinhAnh": "images/SACH_90.jpg",
    "TacGia": "Dũng Phan",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Lịch sử",
    "Gia": "79200",
    "GioiThieu": "<p><strong><span>Sử Việt – 12 Khúc Tráng Ca (Tái Bản)</span><br /></strong></p>\n<p><span id=\"docs-internal-guid-6302b9bc-a0e0-401c-a79d-46461f5052a6\"> </span></p>\n<p dir=\"ltr\">Tác phẩm “Sử Việt - 12 khúc tráng ca” kể về 12 câu chuyện dựng nước và giữ nước thời phong kiến, được chọn lọc theo tính chất quan trọng và hùng tráng trong dòng chảy lịch sử Việt Nam. Cuốn sách là sự kết hợp của những tư liệu lịch sử đã được kiểm chứng, xen kẽ với nhận định và đánh giá của người biên soạn. Tác phẩm kể lại các câu chuyện Sử Việt đầy hấp dẫn bằng một cách tiếp cận hoàn toàn mới, không phải như <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> dã sử, nhưng cũng không phải là một tài liệu chuyên khảo khô khan.</p>\n<p dir=\"ltr\">Đây là cuốn sách dành cho tất cả mọi thế hệ. Bởi chỉ cần là người Việt Nam, thì đều có thể tìm kiếm được trong đây <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> với sử nhà bởi tính chất hấp dẫn, bi hùng và những bài học của tiền nhân để lại thông qua những câu chuyện đặc sắc.</p>\n<p dir=\"ltr\">Không chỉ đưa người đọc đến với những vị anh hùng như Lý Thường Kiệt, Trần Hưng Đạo… cuốn sách còn đến với những nhân vật quan trọng chưa được đánh giá đúng mực (Khúc Hạo), hay những địa danh bị bụi phủ mờ (thành Bình Lỗ, đầm Thi Nại), càng không chỉ nói sơ qua chiến tích ở Bạch Đằng, mà còn giúp hiểu thêm kĩ thuật đóng cọc trên sông. Bên cạnh giải đáp chuyện bí ẩn Quang Trung hành quân thần tốc, còn lý giải vì sao lãnh thổ dân tộc có diện mạo hình chữ S như ngày hôm nay.</p>\n<p dir=\"ltr\">“Sử Việt – 12 khúc tráng ca” hệt như một cuốn phim li kì, với hàng loạt câu hỏi về các nghi án lịch sử, những tranh đoạt hoàng quyền trong các triều đại phong kiến Việt Nam. Cuốn sách như một bản nhạc, khi thì dồn dập, khi thì bi ai, khi thì hùng tráng, khi thì trầm mặc. Những câu chuyện trập trùng xen kẽ như các khúc ca thăng trầm của dân tộc Việt Nam.<br /><br /></p>"
  }
}