{
  "Sach": {
    "MaSach": "513788",
    "TuaDe": "Quẳng Gánh Lo Đi Và Vui Sống (Tái Bản 2016)",
    "HinhAnh": "images/SACH_14.jpg",
    "TacGia": "Dale Carnegie",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "53200",
    "GioiThieu": "<p style=\"text-align: justify;\"><strong>TIKI KHUYÊN ĐỌC</strong></p>\n<p style=\"text-align: justify;\"><strong>ĐÁNH GIÁ TỪ TIKI.VN:</strong></p>\n<p style=\"text-align: justify;\"><strong>Quẳng Gánh Lo Đi Và Vui Sống </strong>là cuốn sách mà cái tên đã nói lên tất cả nội dung chuyển tải trên những trang giấy.</p>\n<p style=\"text-align: justify;\">Bất kỳ ai đang sống đều sẽ có những lo lắng thường trực về học hành, công việc, những hoá đơn, chuyện nhà cửa,... Cuộc sống không dễ dàng giải thoát bạn khỏi căng thẳng, ngược lại, nếu quá lo lắng, bạn có thể mắc bệnh trầm cảm. <strong>Quẳng Gánh Lo Đi Và Vui Sống</strong> khuyên bạn hãy khóa chặt dĩ vãng và tương lai lại để sống trong cái phòng kín mít của ngày hôm nay. Mọi vấn đề đều có thể được giải quyết, chỉ cần bạn bình tĩnh và xác định đúng hành động cần làm vào đúng thời điểm.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/09/e5/d9/f0997c1e2bb643942b69f6d8c5db8e3a.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p style=\"text-align: justify;\">Nói thì có vẻ dễ nhưng những vấn đề liên quan đến các trạng thái tinh thần chẳng bao giờ dễ giải quyết. Chấm dứt lo lắng là điều không thể nhưng bớt đi sự lo lắng thì có thể, chỉ cần bạn đủ quyết tâm.</p>\n<p style=\"text-align: justify;\">Quẳng Gánh Lo Đi Và Vui Sống khuyên bạn những cách để giảm thiểu lo lắng rất đơn giản như chia sẻ nó với người khác, tìm cách giải quyết vấn đề, quên tất cả những điều lo lắng nằm ngoài tầm tay,... Cố gắng thực tập điều này hàng ngày và trong cuộc sống chắc hẳn bạn sẽ thành công, có thể, không được như bạn muốn, nhưng chỉ cần bớt đi một chút phiền muộn thì cuộc sống của bạn đã có thêm một niềm vui.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/dc/7a/b0/d2311ae46a6dadc5150f3dde9b2a0fff.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p style=\"text-align: justify;\"><strong>Xem review sách: <a href=\"http://tiki.vn/tu-van/quang-ganh-lo-di-va-vui-song-kho-bau-vo-gia-cua-hanh-phuc-va-niem-vui\">Quẳng gánh lo đi và vui sống! – Kho báu vô giá của hạnh phúc và niềm vui!</a></strong></p>\n<p style=\"text-align: justify;\">©</p>\n<p style=\"text-align: justify;\">Nhờ các phương pháp của Dale Carnegie, hàng triệu người đọc đã xây dựng được thái độ sống tích cực, an tâm cảm nhận hạnh phúc và mãi mãi loại bỏ thói quen lo lắng:</p>\n<p style=\"text-align: justify;\">Hãy đóng chặt những cánh cửa sắt dẫn đến quá khứ và tương lai. Chỉ sống trong những vách ngăn của hiện tại</p>\n<p style=\"text-align: justify;\">Nhìn nhận những mặt tích cực của cuộc sống</p>\n<p style=\"text-align: justify;\">Khi làm việc đến quên mình, ta cũng quên đi mọi lo lắng</p>\n<p style=\"text-align: justify;\">Thử kiểm tra theo luật bình quân, xác suất xảy ra điều bạn đang lo lắng là bao nhiêu phần trăm?</p>\n<p style=\"text-align: justify;\">Luôn nỗ lực hết mình</p>\n<p style=\"text-align: justify;\">Hãy nghĩ đến những may mắn bạn có được chứ không phải là những rắc rối</p>\n<p style=\"text-align: justify;\">Hãy quên đi bản thân bằng cách quan tâm đến người khác. Mỗi ngày làm một điều tốt có thể khiến ai đó mỉm cười</p>\n<p style=\"text-align: justify;\">Qua hơn nửa thế kỷ, những lời khuyên thiết thực và sâu sắc của Dale Carnegie vẫn còn nguyên giá trị cho đến ngày nay. Ngay bây giờ, bạn đã có thể ghi tên mình vào danh sách hàng triệu con người đã học được cách: Quẳng gánh lo đi và vui sống!</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/a6/f7/4a/34df3798e7284bedd4d68d00efd03322.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p style=\"text-align: justify;\"><strong>Mục lục:</strong></p>\n<p style=\"text-align: justify;\">Lời tựa của tác giả</p>\n<p style=\"text-align: justify;\">9 gọi ý giúp phát huy cao nhất tác dụng của quyển sách</p>"
  }
}