{
  "Sach": {
    "MaSach": "1600117",
    "TuaDe": "Bứt Phá Điểm Thi THPT Quốc Gia Môn Toán (Tập 1)",
    "HinhAnh": "images/SACH_37.jpg",
    "TacGia": "ThS. Đỗ Đường Hiếu",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Tham Khảo/Sách Luyện Thi Đại Học - Cao Đẳng",
    "Gia": "74000",
    "GioiThieu": "<p>\n    <strong>\n        Bứt Phá Điểm Thi THPT Quốc Gia Môn Toán (Tập 1)\n    </strong>\n</p>\n<p>\n    Kì thi THPT Quốc Gia môn Toán đang đến rất gần.\n</p>\n<p>\n    Còn em? Em đang ở đâu trên con đường chạy đua đến đích đạt điểm 10 môn Toán trong kì thi THPT Quốc gia năm nay?\n</p>\n<p>\n    Em đang mất gốc hoàn toàn môn Toán, em chỉ cần 5 điểm để vượt qua kì thi này, nhưng thật sự không biết bắt đầu ôn từ đâu,\n    ôn làm sao cho hết những kiến thức trong lớp 11 và lớp 12. Môn Toán có quá nhiều kiến thức, em không biết đâu là cơ bản nhất,\n    trọng tâm nhất để tập trung toàn bộ thời gian rèn luyện.\n</p>\n<p>\n    Em đang lẹt đẹt với số điểm 5-6, em cần phải tăng tốc lên 7-8 điểm mới đủ để vào trường đại học mơ ước của mình. Tuy nhiên,\n    trong đề thi Toán với hàng loạt các bẫy đánh đố người học, nhìn lại bài thi thử của mình, em thấy một loạt những lỗi sai\n    cực kì vớ vẩn làm mất điểm. Chưa kể, đề thi nhiều khi em thấy không hề khó nhưng em hoàn toàn không biết cách giải nào để\n    rút ngắn nhất thời gian làm bài để tập trung thêm những câu hỏi khác.\n</p>\n<p>\n    Em đang ở điểm khá muốn bứt phá lên điểm cao 9-10 để có thể vào những trường top đầu danh tiếng. Nhưng em biết đấy, từ 5-6\n    lên 7-8 thì dễ chứ 7-8 lên 9-10 thì không. Câu hỏi khó nhất luôn dành cho những người quyết tâm và thực hiện quyết tâm đó!\n    Em có phải là người đó?\n</p>\n<p>\n    Thời gian ôn tập không còn nhiều mà kiến thức thì bao la, rộng lớn,… Phải làm sao để ôn thi cấp tốc chinh phục điểm thi\n    ở bất kỳ mức nào mà em muốn.\n</p>\n<p>\n    Thấu hiểu những điều đó, Ban Biên tập TKBooks đã kết hợp với người thầy, một chuyên gia tâm huyết nhất với nhiều năm kinh\n    nghiệm luyện thi học sinh giỏi và luyện thi THPT Quốc Gia. Đó là thầy Đỗ Đường Hiếu. Sau 7200 giờ tổng hợp, các thầy đã cô\n    đọng lại tất cả những bí quyết và phương pháp BỨT PHÁ ĐIỂM THI THPT với hệ thống các bài tập được phân loại rõ ràng, cụ thể,\n    phù hợp từng đối tượng học sinh qua bộ sách toán BỨT PHÁ ĐIỂM THI THPT QUỐC GIA MÔN TOÁN\n</p>\n<p>\n    Nội dung cuốn sách gồm các chuyên đề: HÀM SỐ, HÀM SỐ MŨ, HÀM SỐ LOGARIT, TÍCH PHÂN VÀ ỨNG DỤNG\n</p>\n<ul>\n    <li>\n        Tổng hợp 6 chuyên đề và hơn 10 dạng bài cơ bản nhất chắc chắn sẽ có trong đề thi giúp các em dễ dàng giật điểm 5.\n    </li>\n    <li>\n        Hệ thống công thức giải nhanh giúp em rút gọn được 30% thời gian làm bài và bộ bí quyết tránh lỗi thường gặp sẽ được bật\n        mí qua những lời bình và nhận xét để điểm 8 không phải là giấc mơ.\n    </li>\n    <li>\n        Tuyển tập hơn 10 dạng bài ở 6 chuyên đề về những câu hỏi phân loại cao giúp các em hạ gục dễ dàng để giật điểm 9-10.\n    </li>\n</ul>\n<p>\n    ĐIỀU KHÁC BIỆT CỦA BỘ SÁCH NÀY?\n</p>\n<p>\n    <ul>\n        <li>\n            Dễ nhớ, dễ thuộc mà ai cũng có thể học được, phù hợp với năng lực của từng học sinh thông qua hệ thống kiến thức toàn diện\n            và đầy đủ nhất theo các dạng bài hết sức trực quan và sinh động.\n        </li>\n        <li>\n            TĂNG ĐIỂM MỘT CÁCH THẦN KỲ trong thời gian SIÊU NGẮN nhờ hệ thống câu hỏi phù hợp với mức độ của từng học sinh.\n        </li>\n        <li>\n            Học tập dễ dàng, MỌI LÚC, MỌI NƠI  và vô cùng thuận lợi nhờ video bài giảng và Group hỗ trợ liên tục 24/7.\n        </li>\n        <li>\n            Giúp các em BỨT PHÁ kỹ năng giải đề trong thời gian NGẮN nhờ hệ thống các đề thi thử THPT Quốc Gia được cập nhật liên tục\n            24/7 và rèn đề online giúp các em tính thời gian qua trang test.tkbooks.vn.\n        </li>\n    </ul>\n</p>\n<p>\n     \n</p>"
  }
}