{
  "Sach": {
    "MaSach": "1954247",
    "TuaDe": "Tự Thương Lấy Mình",
    "HinhAnh": "images/SACH_152.jpg",
    "TacGia": "Bạch Lang",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học Việt Nam/Truyện ngắn – Tản văn ",
    "Gia": "53400",
    "GioiThieu": "<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span lang=\"VI\">Tự Thương Lấy Mình </span></strong></p>\n<p class=\"MsoNormal\"><span style=\"mso-ansi-language: EN-US;\">C</span><span lang=\"VI\">uốn sách dành tặng những trái tim bỏng rát vì yêu</span></p>\n<p class=\"MsoNormal\">Tiếng nói tâm tình của những cảm xúc bấy lâu nay bị giấu kín trong lòng</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Món quà nhỏ giúp bạn mạnh mẽ bước qua nỗi đau</span></p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Có những ngày, nhìn người lặng lẽ một mình gói ghém nỗi đau sau cuộc tình cũ, lòng </span>mình cũng thấy đau như bị ngàn mũi kim ghăm vào.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Có những ngày, mình vội vã bỏ hết công việc, bỏ hết những cuộc hò hẹn chỉ vì một câu </span>người gọi, để rồi đến khi gặp gỡ người lại chỉ nói về ai kia.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Có những ngày, mình thấy trái tim như vỡ òa, muốn chạy ngay đến bên người, nói ra hết </span>những tình cảm bao lâu giữ kín. Nhưng rồi đành thôi. Bởi mình biết, trong tim người không hề có chỗ cho mình.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Những ngày như thế, mình hiểu rằng mình mãi mãi chẳng thể có một vị trí trong trái tim </span>người. Thế nên, mình phải tự thương chính mình đi thôi. Bạn biết không? Con đường nào chúng ta đi cũng gập ghềnh sỏi đá. Nhưng có lẽ đường Tình chính là đoạn đường khiến trái tim chúng ta đau đớn nhất. Và nếu bạn đã từng trải qua những ngày buồn bã, u sầu như thế, thì “Tự thương lấy mình” – Cuốn tản văn – truyện ngắn của tác giả Bạch Lang chính là món quà dành cho bạn.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Ở “Tự thương lấy mình”, những cảm xúc, những nỗi đau mà bạn từng không thể diễn đạt, </span>không thể miêu tả, sẽ được Bạch Lang bóc tách và nhẹ nhàng đặt vào từng câu chữ. Đó là một ngày bạn chợt nhật ra, mình yêu người cũng đầy ích kỷ, chứ chẳng hề bao dung như mình vẫn nghĩ. Làm sao có thể yêu một người mà không hề khao khát người đáp lại tình cảm ấy được đây?</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Đó là một ngày bạn thấy trái tim bỗng mệt mỏi sau chừng ấy thời gian kiên nhẫn chờ đợi. </span>Còn yêu người lắm… Nhưng chẳng đủ sức chờ đợi nữa rồi.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Đó là một ngày bạn thức dậy đầy quyết tâm, rằng hôm nay mình sẽ thôi nhớ, thôi buồn </span><span lang=\"VI\">đau vì thứ tình một chiều này, để rồi đến cuối ngày, bạn hụt hẫng nhận ra, chuyện yêu đâu </span>phải cứ muốn quên là quên ngay được.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Những ngày như thế, hẳn là bạn phải đau lòng lắm. Và chắc nước mắt cũng đã cạn dần </span><span lang=\"VI\">theo những hy vọng le lói chẳng đủ để giúp bạn đi tiếp đoạn đường này. Lúc ấy, có lẽ bạn </span><span lang=\"VI\">đã hiểu rồi phải không? Cho dù bạn có chân thành thế nào, thì người ta không yêu bạn, </span>vẫn là người ta không yêu bạn.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Bài học này có thể sẽ mất rất lâu để bạn hiểu ra, cũng có thể khiến tim bạn hằn đầy những </span><span lang=\"VI\">vết sẹo. Nhưng nó là một bài học giúp bạn trưởng thành hơn, biết trân trọng chính mình hơn. Bởi tất cả chúng ta đều xứng đang được yêu, được thương, được nhận lại những gì </span>tương xứng với sự chân thành chúng ta đã trao đi.</p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Và nếu có lúc nào bạn thấy tim mình mỏi mệt, lòng mình đớn đau quá vì bài học này, thì </span><span lang=\"VI\">hãy để “Tự thương lấy mình” ủi an bạn một chút. Gấp lại cuốn sách này, không mong gì </span>hơn ngoài hai tiếng “an yên”. An yên để yêu, để thương, để nâng niu chính mình, nhé.</p>"
  }
}