{
  "Sach": {
    "MaSach": "1627925",
    "TuaDe": "Mình Nói Gì Khi Nói Về Hạnh Phúc?",
    "HinhAnh": "images/SACH_18.jpg",
    "TacGia": "Rosie Nguyễn",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "45000",
    "GioiThieu": "<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/c4/7b/22/9efb71fed3e8b02ae6bc2762b4d3a0a5.jpg\" alt=\"\" width=\"750\" height=\"501\" /></strong></p>\n<p><strong>Mình Nói Gì Khi Nói Về Hạnh Phúc?</strong></p>\n<p class=\"MsoNormal\">“Hạnh phúc khi thấy mình được sinh ra. Được trải qua tất cả những vui buồn sướng khổ. Được tư duy và chiêm nghiệm. Ngẫm ra, được làm người đã là hạnh phúc lắm rồi, có cần điều gì khác nữa đâu.\"</p>\n<p class=\"MsoNormal\">Một năm sau thành công của Bestseller Tuổi trẻ đáng giá bao nhiêu?, được đông đảo bạn trẻ khắp nơi nồng nhiệt đón nhận, tác giả Rosie Nguyễn một lần nữa trở lại với tập sách thứ ba khai thác những khía cạnh khác nhau của hạnh phúc, thông qua những câu chuyện gần gũi, cảm động của chính bản thân cô.</p>\n<p class=\"MsoNormal\">Tháng Ba năm 2018, trong dịp Hội sách TP.HCM lần X - Công ty Cổ phần Văn hóa và Truyền thông Nhã Nam trân trọng ra mắt cuốn sách Mình nói gì khi nói về hạnh phúc? của tác giả Rosie Nguyễn, như một món quà gửi đến tất cả những ai đang bâng khuâng trên con đường đi tìm ý nghĩa của hạnh phúc.</p>\n<p class=\"MsoNormal\" style=\"text-align: center;\"><img src=\"https://vcdn.tikicdn.com/ts/tmp/ab/11/33/dc5adb436d2b48f970cb21a86266e8d9.jpg\" alt=\"\" width=\"750\" height=\"499\" /></p>\n<p class=\"MsoNormal\">VỀ CUỐN SÁCH</p>\n<p class=\"MsoNormal\">Hành trình của quyển sách này là hành trình đi tìm hạnh phúc khác với khuôn mẫu xã hội, là cuộc tìm kiếm từ bên ngoài vào bên trong, từ chốn đông người tới chỗ không người, tìm từ người khác đến tìm trong chính mình. Đó là một hành trình dài, nơi bạn có thể thấy những thay đổi trong quan niệm và suy nghĩ của người viết, từ một người trẻ nông nổi và nhiệt thành, đến một người đã trưởng thành hơn, trầm lắng hơn, nhẹ nhàng hơn, nhưng vẫn luôn tràn đầy tình yêu cuộc sống. Bạn sẽ bắt gặp ở đây những niềm vui giản dị, những điều đẹp đẽ trên muôn dặm đường dài, những suy tư về tình yêu, về các chuyến lữ hành, về những ngày đang sống. Hơn thế nữa, đây là cuộc hành trình của những chiêm nghiệm suy tư về hạnh phúc, về mục đích cuộc sống, về thân phận con người.</p>\n<p class=\"MsoNormal\">Mình nói gì khi nói về hạnh phúc? là những tâm sự và trải lòng trên hành trình sống và đi, những suy tư về hạnh phúc, về mục đích sống, và thân phận con người. Giọng kể chuyện cứ như thủ thỉ tâm tình, đem lại cảm giác dễ chịu, nhẹ nhàng mà sâu lắng. Và trong những câu chữ đều lấp lánh vẻ đẹp của tình yêu cuộc sống.</p>\n<p class=\"MsoNormal\">Tác phẩm gồm ba phần chính là Sống, Yêu, Vui với gần 30 bài viết dưới phong cách tự sự nhằm hướng tới những bạn trẻ để các bạn chiêm nghiệm về cuộc sống và hạnh phúc. Ngôn ngữ giản dị gần gũi như chính tâm sự của tác giả với bạn đọc.</p>\n<p class=\"MsoNormal\">VỀ TÁC GIẢ</p>\n<p class=\"MsoNormal\">Rosie Nguyễn tên thật là Nguyễn Hoàng Nguyên, một tác giả sách, blogger/facebooker về văn hóa và du lịch, giảng viên các lớp học kỹ năng. Ngoài việc viết lách và giảng dạy thì là một người tự học, một ta ba lô, một kẻ mộng mơ và tràn đầy tình yêu cuộc sống.</p>\n<p class=\"MsoNormal\">LỜI NHẬN XÉT</p>\n<p class=\"MsoNormal\">Đâu cần phải đi xa để biết nhìn, biết thấy. Ngay trước mắt, mấy ai đã biết thấy, biết nhìn, biết khám phá cái đẹp trong mỗi cảnh vật đơn sơ, một chiếc ba lô cũ bạc màu, một lát dưa leo xắt mỏng? Một góc nhà, một bàn viết, một quyển sách cũng là một thế giới thần tiên?</p>\n<p class=\"MsoNormal\">Các bạn trẻ thân mến, hãy cùng với Rosie Nguyễn sống khác, yêu khác, vui khác, nhẹ nhàng hơn, đẹp hơn. Hãy biết hạnh phúc không nằm ở đâu khác ngoài tầm tay. Hãy đừng nhăn mặt với cuộc đời dù trong nghịch cảnh. Trong giông bão ở bên ngoài hay ở trong lòng, hãy biết nhìn, như cô bé Rosie nhìn cảnh lụt: trong mênh mông nước dâng lên, vài con kiến nhỏ túm tít leo trên một cọng cỏ còn ngoi đầu lên được bên vệ đường. Chúng nó đang kể một câu chuyện thần tiên: hy vọng chẳng hề biến mất trong một thế giới vô vọng. Tôi vinh dự được nghe một bạn trẻ tài hoa kể những chuyện như thế, trong một buổi chiều nắng đẹp, vừa lật từng trang bản thảo vừa vui trong lòng.</p>\n<p class=\"MsoNormal\">Giáo sư Cao Huy Thuần</p>\n<p class=\"MsoNormal\">Là người phiêu lưu và cũng là người viết, Rosie lắng nghe trái tim mình. Một cách tỉ mỉ tinh tế, cô ghi nhận từng đổi thay trong cảm xúc cũng như các phát hiện về tinh thần. Bên dưới bề mặt sự kiện, cô đánh dấu các thời khắc quan trọng khi trái tim lên tiếng. Đó là cách những trang viết của cô thành hình. Và đó cũng là lý do khi cầm trên tay quyển sách của Rosie, người ta tự nhủ cần thu xếp thời gian đồng hành cùng cô, bằng cách đọc thật chậm, thật lâu.</p>\n<p class=\"MsoNormal\">Nhà văn Phan Hồn Nhiên</p>\n<p class=\"MsoNormal\">TRÍCH ĐOẠN</p>\n<p class=\"MsoNormal\">“Chúng ta không nên sợ hãi sự cô đơn. Ngay cả khi đắm chìm trong tình yêu hoàn hảo nhất, cũng có đôi lúc người ta cảm thấy lẻ loi. Cô đơn là bản tính của con người.”</p>\n<p class=\"MsoNormal\">“Mình muốn khoảnh khắc này tiếp diễn mãi mãi. Khoảnh khắc của những điều đẹp đẽ tuyệt vời. Khoảnh khắc thấy mình gần với Phật tánh bên trong mình. Khoảnh khắc thấy mình là một phần của một cái gì đó lớn hơn, vĩ đại và đầy ý nghĩa.”</p>\n<p class=\"MsoNormal\">“Ừ thì người ta luôn cần sức mạnh để cho ai hay điều gì đó bước vào đời mình, và rồi cũng cần sự can đảm tương tự để buông tay. Mỗi sự kết thúc luôn là dấu hiệu tái sinh của một điều mới.”</p>\n<p class=\"MsoNormal\">“Chúng ta vẫn thường trầm trồ về những nhân vật xuất sắc, thành công, những người nổi tiếng, hào quang rực rỡ. Chúng ta vẫn thường like và share những lời nói \"sốc hàng\", những nhận định mạnh miệng, những câu đao to búa lớn sắc sảo tự tin. Chúng ta vẫn thường chú ý đến những gì nổi bật, hào nhoáng, rực rỡ, khác thường. Nhưng chúng ta thường quên đi vẻ đẹp của những người bình thường giản dị.”</p>\n<p class=\"MsoNormal\">“Chẳng có cớ gì để em không hạnh phúc!”h</p>"
  }
}