{
  "Sach": {
    "MaSach": "950719",
    "TuaDe": "Ở Lại Thành Phố Hay Về Quê?",
    "HinhAnh": "images/SACH_63.jpg",
    "TacGia": "Mèo Maverick",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách hướng nghiệp",
    "Gia": "57800",
    "GioiThieu": "<p class=\"MsoNormal\"><strong>Ở lại thành phố hay về quê? </strong></p>\n<p class=\"MsoNormal\">Không ai vừa sinh ra đã mạnh mẽ, là người luôn chiến thắng trong cuộc đời;</p>\n<p class=\"MsoNormal\">Đại bàng trước khi muốn tung cánh phải trải qua quá trình lột xác đau đớn;</p>\n<p class=\"MsoNormal\">Ngọc muốn sáng phải năng mài dũa;</p>\n<p class=\"MsoNormal\">Bạn bây giờ là chim đại bàng non, là ngọc thô;</p>\n<p class=\"MsoNormal\">Đừng thỏa hiêp, đừng từ bỏ, đừng hoang mang; hãy tin vào tương lai, giữ vững niềm tin và tiến về phía ước mơ dù có phải đào đường lấp núi;  </p>\n<p class=\"MsoNormal\">Trong cuộc đời mỗi người, chúng ta luôn đứng trước những lựa chọn. Mỗi người trẻ trong quá trình trưởng thành luôn gặp rất nhiều khó khăn, sự bất an trong lựa chọn, sự không thấu hiểu của cha mẹ và cả nỗi cô đơn của những người độc thân… Nhiều người không biết có nên tiếp tục lang bạt ở thành phố lớn hay quay về quê nhà. Thực ra, dù sóng gió bão bùng hay sóng yên biển lặng đều chỉ là những sự lựa chọn khác nhau trong cuộc sống của mỗi người. Sự lựa chọn nằm trong tay bạn, mỗi người đều có quyền tự do lựa chọn cách sống thích hợp với mình nhất. Dù lựa chọn con đường nào thì ai cũng có lý do của riêng mình, điều quan trọng nhất là phải cố gắng, dũng cảm và kiên trì tới cùng.</p>\n<p class=\"MsoNormal\">Để tìm được hướng đi thích hợp nhất, con người cần không ngừng thử sức. “Ở lại thành phố hay về quê ?” sẽ giúp bạn hiểu, đại bàng trước khi muốn tung cánh phải trải qua quá trình lột xác đau đớn. Bạn sẽ tìm thấy những câu chuyện về những con người đang từng giây từng phút nỗ lực để cải thiện cuộc sống; những chia sẻ chân thành sẽ chạm đến trái tim bạn, giúp bạn vơi đi nỗi sợ và có thêm can đảm để đối diện với khó khăn thử thách. Một cuốn sách hay không chỉ chạm đến trái tim, mà còn soi sáng tâm trí, mở ra những con đường cho bạn đọc. Tác giả Mèo Maverick nói rằng: “Đừng để bạn ở tương lai ghét bạn ở hiện tại”. Cuốn sách sẽ cho chúng ta hiểu được rằng “Ở lại thành phố” hay “về quê” không phải là một lựa chọn. Lựa chọn duy nhất của bạn là nỗ lực không ngừng nghỉ. Hãy dũng cảm đối mặt với những khó khăn, thoát khỏi vỏ bọc và trở thành những chú đại bàng đầy kiêu hãnh. Đôi khi bước chân ra không đơn giản chỉ là tìm cơ hội mới, mà quan trọng hơn là xây dựng niềm tin cho chính cuộc đời mình.</p>\n<p class=\"MsoNormal\">Cuốn sách dành cho những bạn trẻ đang băn khoăn trước ngưỡng cửa cuộc đời, dành cho những con người luôn khao khát vươn cao, luôn ước mơ về một cuộc sống tốt đẹp hơn và sẵn sàng cháy hết mình vì ước mơ đó.</p>\n<p> </p>\n<p class=\"MsoNormal\">                       </p>"
  }
}