{
  "Sach": {
    "MaSach": "744718",
    "TuaDe": "Nếu Chỉ Còn Một Ngày Để Sống",
    "HinhAnh": "images/SACH_71.jpg",
    "TacGia": "Nicola Yoon",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Tiểu thuyết",
    "Gia": "67500",
    "GioiThieu": "<p><strong>Nếu Chỉ Còn Một Ngày Để Sống</strong></p>\n<p><span id=\"docs-internal-guid-7acd73e4-8390-1238-5f07-55b0868afcee\"> </span></p>\n<p dir=\"ltr\"><span>“Nếu chỉ còn một ngày để sống” tên sách gốc Everything, Everything</span><span> là cuốn <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> bán chạy số 1 của </span><span>New York Times</span><span> – đồng thời được chuyển thể thành phim điện ảnh với sự góp mặt của hai diễn viên nổi tiếng là </span><span>Amandla Stenberg</span><span> trong vai Maddy và </span><span>Nick Robinson</span><span> trong vai Olly. Ngay từ khi công chiếu, bộ phim đã gây bão tại các phòng vé trên toàn thế giới kéo theo cơn sốt tìm đọc cuốn sách đặc biệt này đến từ các fan yêu thích bộ phim.</span></p>\n<p dir=\"ltr\"><span>Một chuyện tình cảm động được kể dưới ngòi bút tràn đầy những xúc cảm khác biệt đem đến cho người đọc những rung cảm chân thật chạm đến từng ngóc ngách trong trái tim. Một cuốn sách đã khiến hàng triệu độc giả phải khóc phải cười qua từng trang giấy.</span></p>\n<p dir=\"ltr\"><span> “Nếu cuộc đời là một cuốn sách thì bạn đọc ngược từ dưới lên cũng sẽ chẳng có gì thay đổi. Hôm nay chẳng khác gì hôm qua. Ngày mai cũng giống hệt ngày hôm nay. Trong cuốn sách về cuộc đời em, chương nào cũng giống hệt chương nào, cho tới khi anh xuất hiện.”</span></p>\n<p dir=\"ltr\"><span>Đánh đổi mọi thứ... vì <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a>. Liệu điều đó có hoàn toàn xứng đáng ?</span></p>\n<p dir=\"ltr\"><span>Điều gì sẽ xảy ra nếu bạn không thể chạm vào bất cứ thứ gì trong thế giới ngoài kia? Không bao giờ được hít thở bầu không khí trong lành, cảm nhận ánh nắng ban ngày làm bỏng rát khuôn mặt... hay thử hẹn hò và hôn lên môi cậu chàng hàng xóm? Những thứ giản đơn và ý nghĩa của cuộc sống mà bất kì ai cũng sẽ phải trải qua.</span></p>\n<p dir=\"ltr\"><span>Trong </span><span>“Nếu chỉ còn một ngày để sống”</span><span> , Maddy là một cô gái mắc hội chứng thiếu hụt miễn dịch tổ hợp trầm trọng, và Olly là cậu bạn nhà kế bên - cũng là mối hiểm nguy lớn nhất mà cô từng đối mặt. Bệnh của Maddy nổi tiếng như mức độ hiếm có của nó.</span></p>\n<p dir=\"ltr\"><span>Cô có thể bị nhiễm bệnh bởi bất cứ nguyên tố nào ngoài trời. Đó là lý do mà cô được sống trong nhà với sự chăm sóc tận tình của mẹ và cô y tá. Thế nhưng cuộc sống êm đềm đến độ nhàm chán trong ngôi nhà bong bóng của Maddy đột ngột thay đổi khi có hàng xóm mới chuyển đến. Từng cuộc trò chuyện qua email trở thành sợi dây gắn kết những rung động đầu đời giữa Maddy và cậu chàng hàng xóm, Olly. Olly là cậu trai ưa thích thể thao, chạy nhảy, leo trèo suốt ngày. Maddy đã bị Olly thu hút ngay từ ánh nhìn đầu tiên qua ô cửa sổ. Chính từ khoảnh khắc ấy, có gì đó trong Maddy đã vùng lên khi cô muốn thoát khỏi cuộc sống bong bóng đó. Khao khát muốn được sống một cuộc đời tự do và làm những điều mình muốn.</span></p>\n<p dir=\"ltr\"><span> </span></p>\n<p dir=\"ltr\"><span>Có thể chúng ta không thể dự đoán được tương lai, nhưng chúng ta có thể dự trước vài điều. Những biến cố bất ngờ xảy đến trong cuộc đời Maddy sẽ khiến cuộc sống của cả hai thay đổi như thế nào ? Liệu tình yêu có phải thứ duy nhất khiến chúng ta dễ dàng cho đi và hi sinh tất cả để nắm lấy.  Tất cả sẽ được giải đáp một cách hoàn toàn thuyết phục trong </span><span>Nếu chỉ còn một ngày để sống</span><span>. Nó sẽ làm bạn mỉm cười, khóc trong sự xúc động và cảm nhận rõ ràng hơn ý nghĩa về mọi thứ diễn ra trong cuộc đời. Đó là một cuốn tiểu thuyết  mới mẻ, truyền năng lượng tích cực đến bạn và hãy luôn ghi nhớ rằng </span><span>“Cuộc sống là một món quà, đừng quên tận hưởng nó !”</span></p>\n<p dir=\"ltr\"><span>Cuốn sách giúp mùa hè của bạn trở nên đặc biệt ý nghĩa, còn chần chừ gì nữa mà không sở hữu ngay cuốn sách tuyệt vời này !</span></p>"
  }
}