{
  "Sach": {
    "MaSach": "381234",
    "TuaDe": "Cuốn Sách Hoàn Hảo Về Ngôn Ngữ Cơ Thể - Body Language (Tái Bản 2014)",
    "HinhAnh": "images/SACH_136.jpg",
    "TacGia": "Allan & Barbara Pease",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "168000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong><a href=\"http://tiki.vn/cuon-sach-hoan-hao-ve-ngon-ngu-co-the-body-language-tai-ban-p80463.html\">Ngôn Ngữ Cơ Thể</a> - Body Language (Tái Bản)</strong></span></p>\n<p style=\"text-align: justify;\">Angelina Jolie luôn phơi bày bờ môi gợi cảm 'chết người', Adolf Hitler thích sử dụng bàn tay úp ngược, vươn thẳng khi khẳng định quyền lực. Cuốn <strong>Ngôn ngữ cơ thể</strong> là những giải mã thú vị về bề ngoài của con người.</p>\n<p style=\"text-align: justify;\">Trong cuộc sống, hầu như ai cũng bị chi phối quá nhiều bởi lời nói, vì thế đôi khi chúng ta quên rằng, cơ thể con người là bộ 'từ điển sống'. Quyển sách Ngôn ngữ cơ thể là cẩm nang thú vị để bước vào bộ từ điển này \"Từ móng tay, tay áo, đôi ủng, đầu gối quần đến những vết chai ở ngón trỏ và ngón cái hay nét mặt, cổ tay áo, tác phong của một người đều nói lên nghề nghiệp của họ.</p>\n<p style=\"text-align: justify;\">Sự thật là tất cả những yếu tố này phối hợp lại có thể giúp điều tra viên tài giỏi làm sáng tỏ mọi vụ án\", Sherlock Holmes, nhân vật thám tử nổi tiếng của <a href=\"http://tiki.vn/conan-tham-tu-lung-danh/c1087\">Conan</a> Doyle, đã nói như thế về khả năng nhận định con người qua bề ngoài của họ. Tất nhiên, quyển Ngôn ngữ cơ thể của tác giả Allan và Barbara Pease không nhằm mục đích biến độc giả thành thám tử tư với con mắt \"cú vọ\". Nhưng nếu ai thừa nhận rằng: \"Đôi lúc, dáng vẻ khi bạn đang nói quan trọng hơn điều bạn muốn nói ra\", thì cuốn sách sẽ mang lại những kiến thức tham khảo thú vị về tâm lý học và văn hóa giao tiếp. Sách dày gần 500 trang, được viết bằng lối văn trò chuyện giản dị nhưng cũng rất khoa học, nhiều hình ảnh minh họa sinh động về các tình huống ứng xử, các bài trắc nghiệm thú vị.</p>\n<p style=\"text-align: justify;\">Các ví dụ, dẫn chứng tác giả nêu ra trong sách không mang tính phỏng đoán, suy luận suông. Phần lớn chúng được đúc rút từ những khảo sát và thí nghiệm thực tế. Sách được thiết kế sao cho độc giả có thể lật bất kỳ trang nào cũng có thể đọc và hiểu ngay. Khi nắm được ngôn ngữ của cơ thể, người đọc có thể hiểu rằng, những người dối trá thường chỉ có thể giả vờ trong một thời gian ngắn, vì dáng vẻ bề ngoài sẽ vô tình \"tố cáo\" những gì họ che giấu.</p>\n<p style=\"text-align: justify;\">Nếu bạn biết rèn cho mình khả năng quan sát hoạt động giao tiếp của con người, thậm chí chỉ trong cách bắt tay như thế nào cho hiệu quả, bạn sẽ thấy thành công trong giao tiếp tự nhiên đến với mình. Khi một người có thể sử dụng tốt ngôn ngữ cơ thể họ, điều đó chứng tỏ rằng họ hiểu rõ bản thân, biết cách hiểu người khác và họ tự tin. Vì thế, phần lớn các nhân vật danh tiếng đều là những \"bậc thày\" về sử dụng ngôn ngữ cơ thể. Ngoài ra, cuốn sách còn cung cấp cho người đọc nhiều kiến thức thú vị về sự khác biệt trong giao tiếp giữa con người với con người đến từ các quốc gia khác nhau.</p>"
  }
}