{
  "Sach": {
    "MaSach": "892683",
    "TuaDe": "Totto-Chan Bên Cửa Sổ (Tái Bản 2017)",
    "HinhAnh": "images/SACH_84.jpg",
    "TacGia": "Kuroyanagi Tetsuko",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Tiểu thuyết",
    "Gia": "67500",
    "GioiThieu": "<p><strong>Totto-Chan Bên Cửa Sổ (Tái Bản 2017)</strong></p>\n<p>Vừa vào lớp một được vài ngày, Totto-chan đã bị đuổi học!!!</p>\n<p>Không còn cách nào khác, mẹ đành đưa Totto-chan đến một ngôi trường mới, trường Tomoe. Đấy là một ngôi trường kỳ lạ, lớp học thì ở trong toa xe điện cũ, học sinh thì được thoả thích thay đổi chỗ ngồi mỗi ngày, muốn học môn nào trước cũng được, chẳng những thế, khi đã học hết bài, các bạn còn được cô giáo cho đi dạo. Đặc biệt hơn ở đó còn có một thầy hiệu trưởng có thể chăm chú lắng nghe Totto-chan kể chuyện suốt bốn tiếng đồng hồ! Chính nhờ ngôi trường đó, một Totto-chan hiếu động, cá biệt đã thu nhận được những điều vô cùng quý giá để lớn lên thành một con người hoàn thiện, mạnh mẽ.</p>\n<p>Totto-chan bên cửa sổ, là cuốn sách gối đầu giường của nhiều thế hệ trẻ em trên toàn thế giới suốt ba mươi năm nay. Sau khi xuất bản lần đầu vào năm 1981, cuốn sách đã gây được tiếng vang lớn không chỉ ở Nhật Bản mà còn trên toàn thế giới. Tính đến năm 2001, tổng số bản sách bán ra ở Nhật đã lên đến 9,3 triệu bản, trở thành một trong những cuốn sách bán chạy nhất trong lịch sử ngành xuất bản nước này. Cuốn sách đã được dịch ra 33 thứ tiếng khác nhau, như Anh, Pháp, Đức, Hàn Quốc, Trung Quốc…Khi bản tiếng Anh của Totto-chan được xuất bản tại Mỹ, tờ New York Times đã đăng liền hai bài giới thiệu trọn trang, một “vinh dự” hầu như không tác phẩm nào có được.</p>\n<p>Kuroyanagi Tetsuko là nhà văn thiếu nhi, đồng thời là một diễn viên và người dẫn chương trình truyền hình rất nổi tiếng ở Nhật Bản.</p>\n<p>Bà là người sáng lập ra quỹ Totto Foundation, được đặt tên dựa theo cô bé Totto-chan trong cuốn sách nổi tiếng nhất của bà. Quỹ Totto Foundation đào tạo các diễn viên điếc một cách chuyên nghiệp, nhằm hiện thực hoá ý tưởng mang hát kịch đến với những người điếc của Kuroyanagi.</p>\n<p>Năm 1984, , bà được bổ nhiệm làm Đại sứ Thiện chí của Quỹ Nhi đồng Liên hiệp quốc, và là người châu Á đầu tiên ở vị trí này. Trong những năm cuối thập kỉ 80 và thập kỉ 90, bà đã đến thăm rất nhiều quốc gia đang phát triển ở châu Á và châu Phi để làm từ thiện và thực hiện các nhiệm vụ thiện chí, giúp đỡ trẻ em đang phải chịu cảnh thiên tai và chiến tranh, đồng thời nâng cao sự chú ý của quốc tế đối với trẻ em ở những nước nghèo. Kuroyanagi quyên góp được hơn 20 triệu đô cho các chương trình của UNICEF mà bà có tham gia hoạt động qua các chiến dịch quyên góp trên truyền hình. Bà cũng ủng hộ tiền bản quyền của cuốn sách Totto-chan cho UNICEF.</p>\n<p>Năm 1997, Kuroyanagi xuất bản cuốn sách Những đứa trẻ của Totto-chan, dựa trên những trải nghiệm khi bà làm Đại sứ Thiện chí của UNICEF từ năm 1984 đến năm 1996.</p>\n<p>Ngoài ra, Kuroyanagi còn là Giám đốc khu vực Nhật Bản của quỹ Bảo tồn Thiên nhiên Thế giới (WWF).</p>\n<p>Với những thành tựu trong lĩnh vực truyền thông và truyền hình, Kuroyanagi đã giành giải thưởng Japanese Cultural Broadcasting, được coi là niềm vinh dự cao nhất trong giới truyền hình Nhật Bản. Sau đó, bà đã được đề cử 14 lần cho danh hiệu nhân vật truyền hình được yêu thích nhất Nhật Bản.</p>\n<p>Năm 2000, Kuroyanagi là người đầu tiên nhận giải Global Leadership for Children được thành lập bởi UNICEF nhân kỉ niệm 10 năm ngày Hội nghị Thượng đỉnh Thế giới về Trẻ em năm 1990.</p>\n<p> </p>"
  }
}