{
  "Sach": {
    "MaSach": "1928361",
    "TuaDe": "Numagician - Đánh Thức Phù Thủy Trí Nhớ Trong Bạn (Tái Bản 2018) - FuSuSu",
    "HinhAnh": "images/SACH_175.jpg",
    "TacGia": "Nguyễn Chu Nam Phương",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "79000",
    "GioiThieu": "<p><iframe src=\"//www.youtube.com/embed/iDhy2K2TSSY\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p> </p>\n<p><strong>Numagician - Đánh Thức Phù Thủy Trí Nhớ Trong Bạn (Tái Bản 2018)</strong></p>\n<p>Ngày xửa ngày xưa, khi mẹ bảo tôi nhắm mắt và tưởng tượng thứ gì đó thì thứ mà tôi thấy duy nhất là một vũ trụ... không sao, thầy giáo bảo tôi học thuộc một bài thơ, tôi quên nó ngay sau vài giờ. Não tôi cá vàng thế đấy.</p>\n<p>Còn hiện tại, tôi có thể nhớ được một dãy dài 512 số, tôi có thể làm mọi người há hốc mồm khi vẽ ra những thứ thú vị từ các con số. Bí mật của tôi là Numagician, một nghệ thuật giúp kích hoạt tiềm năng não bộ bên trong bạn.</p>\n<p>Cuốn sách sẽ giúp bạn nắm được những bí quyết để biến não cá vàng thành não cá voi. Bạn sẽ không chỉ nhớ được dãy số dài như tôi, mà còn có thể thuộc nhanh nhớ chuẩn bất cứ thứ gì bạn muốn. </p>\n<p>Còn chờ gì nữa, hãy sẵn sàng để làm bạn bè ngạc nhiên với tài vẽ ảo thuật, và trí nhớ siêu nhân của bạn!</p>\n<p>NHẬN ĐỊNH CỦA CÁC NHÀ GIÁO DỤC</p>\n<p>\"Ghi nhớ bằng hình ảnh với phương pháp móc treo thật tuyệt vời, hơn 100 học sinh dự thi, tôi nhớ hết cả mặt và tên trong chưa đầy 30 phút.\" ~ Trần Thị Hải Yến, Giám đốc Điều hành Alpha School</p>\n<p>\"Cuốn sách cung cấp cho người đọc một môn thể thao mới cho trí tuệ, những trang viết nhẹ nhàng, dẫn người đọc qua các bước tư duy và thực hành một cách rất tự nhiên.\"  ~ T.S. Phan Thủy Chi, Phó Viện trưởng Viện Đào Tạo Quốc tế, ĐH Kinh tế Quốc dân</p>\n<p>\"Cuốn sách này là lựa chọn giúp các bạn nhỏ hình thành khả năng tự học, tự tạo điểm nhấn riêng cho mình. Nó cũng có thể là cẩm nang cho các ông bố bà mẹ muốn trở thành ảo thuật gia trong con.\" ~ Nguyễn Thị Phương, Phó hiệu trưởng, Trường Tiểu học Đoàn Thị Điểm Hà Nội</p>\n<p>NHẬN ĐỊNH CỦA ĐỘC GIẢ TOÀN QUỐC</p>\n<p>“Mình đã chinh phục đỉnh núi Pi, mình đã nhớ được dãy dài 512 số, cũng như gần đây nhất là tên và diện tích của 63 tỉnh thành Việt Nam! TRÍ NHỚ của mình đã tăng lên LEVEL mới.” ~ bạn Hồ Trung Hiếu, đến từ Hồ Chí Minh</p>\n<p>“Lâu nay em cứ ngỡ bản thân thiếu sáng tạo nhưng nhờ Numagician đã khiến em suy nghĩ khác về bản thân. Em từng nhớ và học bài tốt nhưng chỉ 1, 2 ngày sau là quên sạch, thế mà nhờ cách biến số thành hình đã giúp em nhớ lâu dài hơn.” ~ bạn Nguyễn Tuyết Nhung, THPT Marie Curie</p>\n<p>\"Mình đã từng đọc cuốn Phiêu bước cùng Einstein. Cũng có vài hệ thống ghi nhớ như Pao hay bằng chữ. Tuy nhiên cách của anh Phương làm mình rất ấn tượng, vì nó giúp chúng ta liên kết để nhớ được nhiều thứ khác hơn. Và hệ thống cũng đơn giản hơn. Một cuốn sách đơn giản, dễ hiểu cho những ai muốn cải thiện khả năng ghi nhớ, tưởng tượng của bản thân.” ~ Châu Ngọc Tiến, Murdoch University</p>\n<p><iframe src=\"//www.youtube.com/embed/DljEVzkksT0\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe></p>"
  }
}