{
  "Sach": {
    "MaSach": "572292",
    "TuaDe": "Rừng Na Uy (Tái Bản Lần 3)",
    "HinhAnh": "images/SACH_96.jpg",
    "TacGia": "Haruki Murakami",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "86250",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: small;\"><strong>Tiểu Thuyết Rừng Na Uy (Tái Bản)</strong></span></p>\n<p style=\"text-align: justify;\">Bất chợt lắng nghe bài hát mà nàng vẫn ưa thích nhất của Beatles, Toru Watanbe hồi tưởng lại mối tình đầu của mình với Naoko, người yêu của người bạn thân nhất là Kizuki. Ký ức ngay lập tức mang anh trở về những ngày sinh viên của 20 năm trước , ở Tokyo, những ngày chơi vơi trong một thế giới của tình bạn khó khăn, của tình dục buông thả, của đam mê mầt mát, trở về cái thời mà một cô gái mạnh mẽ tên là Modori đã bước vào cuộc đời anh, khiến anh phải chọn lựa, hoặc tương lai, hoặc quá khứ...</p>\n<p style=\"text-align: justify;\">Cùng thoát thai từ nỗi buồn thương trong sáng về tồn tại, <strong>Rừng Na Uy,</strong> bài hát năm nào của Beatles, đã được lấy làm tên gọi cho cuốn <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc/tieu-thuyet-tinh-cam-lang-man.html\">tiểu thuyết tình yêu</a> ngọt ngào và u sầu của Haruki Murakami. Bước vào cõi sống của Rừng Na Uy, qua sự sớm cô đơn như định mệnh của những người trẻ tuổi, qua mối tình tay ba vừa quấn quýt xác thân vừa u mặc sầu bi của Naoko-Toru-Midori, người ta cảm thấy ngỡ ngàng trước <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> như là nơi trú ngụ duy nhất của người đàn ông và người đàn bà trên thế gian này, và khám phá ra một nỗi buồn mênh mang, trống vắng rất Nhật Bản của thời hiện đại. Trong nỗi ưu tư và cô đơn như một định mệnh đã cài đặt nơi những người mới lớn, trong sự tuyệt vọng của những tâm hồn trong sáng sẵn sàng hy sinh thân mình để khỏi thoả hiệp với cuộc sống thế gian. Và tình yêu đã là nơi trú ngụ duy nhất. tình yêu và sự giải phóng của xác thân bao bọc lấy nó, làm cho người đàn ông và người đàn bà có thể yêu nhau với tất cả những gì có thể trước cuộc đời ngắn ngủi và quý giá. Với ý nghĩa đó, mối tình tay ba Naoko-Toru-Midori đã lay động hàng chục triệu độc giả trên toàn thề giới trong một tác phẩm được coi là tuyệt bút của Murakami.</p>\n<p style=\"text-align: justify;\">Xuất bản lần đầu ở Nhật Bản năm 1987, <strong><a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">Truyện Tiểu Thuyết</a> Rừng Na Uy </strong>thực sự là một hiện tượng kỳ lạ với 4 triệu bản sách được bán ra, và theo thống kê hiện tại, cứ 7 người Nhật thì có 1 người đã đọc Rừng Na Uy. Tại Trung Quốc, Rừng Na Uy đã trở thành một hiện tượng văn hoá với hơn 1 triệu bản sách được tiêu thụ và được đánh giá là 1 trong 10 cuốn sách có ảnh hưởng lớn nhất ở đại lục trong thế kỷ 20.</p>\n<p style=\"text-align: justify;\">Theo tờ Publisher Weekly, “đã hai mươi năm nay, Rừng Na Uy luôn nằm trong danh sách 10 tiểu thuyết được giới trẻ Nhật Bản và Hàn Quốc tìm đọc nhiều nhất”. -<strong><em> Publisher Weekly</em></strong></p>\n<p style=\"text-align: justify;\">Nắm bắt sự đam mê và gấp gấp của ái tình tuổi trẻ... Lặng lẽ lôi cuốn người đọc và cuối cùng lay động tam can. - <strong><em>Time Literary Supplement</em></strong></p>\n<p style=\"text-align: justify;\">Dịu dàng, quyến rũ như thơ, căng thẳng như bi kịch và gợi dục một cách mê đắm. Một cuốn tiểu thuyết kỳ diệu có âm hưởng hướng đạo và tự nguyện. Nhân vật chính yêu người yêu của người bạn thân nhất thời niên thiếu đã tự sát của mình. Nhưng một thời gian sau,a nh chàng cũng phải lòng một nữ sinh ở khoa mình... Tuyệt đối nên đọc. - <strong>SDM</strong></p>"
  }
}