{
  "Sach": {
    "MaSach": "484354",
    "TuaDe": "Gian Nan Chồng Chất Gian Nan",
    "HinhAnh": "images/SACH_217.jpg",
    "TacGia": "Ben Horowitz",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "97300",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Gian Nan Chồng Chất Gian Nan</strong></span></p>\n<p style=\"text-align: justify;\">Đã có rất nhiều những câu chuyện, những tấm gương <a href=\"http://tiki.vn/khoi-nghiep/c372\">khởi nghiệp</a> thành công dù với hai bàn tay trắng hay một số vốn ít ỏi mà chúng ta đọc được ở đâu đó trong sách, trên báo hay nghe từ những phương tiện thông tin đại chúng. Điều đó khiến chúng ta có cảm tưởng rằng, khởi nghiệp là một chặng đường tươi đẹp, đầy hy vọng. Nhưng với<strong> Ben Horowitz</strong> thì không.</p>\n<p style=\"text-align: justify;\">Đối với <strong>Ben Horowitz</strong>, hay bất kỳ <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a> khởi nghiệp nào mà ông biết, khởi nghiệp là cuộc chiến đấu. Là người đồng sáng lập ra hai công ty công nghệ Loudcloud và Opsware, <strong>Ben Horowitz</strong> đã kinh qua những giai đoạn hiểm nghèo nhất của một doanh nhân khởi nghiệp. Đó là khi thị trường gần như sụp đổ, kéo theo nhiều công ty trong cùng lĩnh vực phá sản. Đó là khi gần như tất cả mọi thứ, từ nền kinh tế, những nhà đầu tư, người bạn đồng sáng lập cho đến những nhân viên,… đều quay lưng. Đó là những đêm ngủ không ngon giấc, toát mồ hôi lạnh vì nghĩ đến ngày mai…</p>\n<p style=\"text-align: justify;\"><strong>Ben Horowitz</strong> là một trong số ít những tác giả dám nhìn thẳng vào sự thật của khởi nghiệp mà chúng ta ít được nghe tới. Nhưng <strong>Ben Horowitz </strong>cũng thấm nhuần triết lý sống từ người ông của mình, và cũng là câu nói nổi tiếng của nhà cách mạng Karl Marx: Sống là chiến đấu.</p>\n<p style=\"text-align: justify;\">Cuốn sách của tác giả<strong> Ben Horowitz</strong> sẽ mang lại cho các bạn một góc nhìn mới về khởi nghiệp, mà đối với nhiều người, đó có thể là một góc nhìn không được tươi đẹp cho lắm. Nhưng trên hết, <strong>Ben Horowit</strong>z sẽ giúp bạn đọc hiểu được đâu mới là tinh thần đích thực của khởi nghiệp và những gì cần thiết để “chiến đấu” trên chặng đường khởi nghiệp.</p>"
  }
}