{
  "Sach": {
    "MaSach": "1643393",
    "TuaDe": "Bão Lửa U23 – Thường Châu Tuyết Trắng",
    "HinhAnh": "images/SACH_166.jpg",
    "TacGia": "Nhiều Tác Giả",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Kiến Thức Tổng Hợp/Thể Dục - Thể Thao",
    "Gia": "83300",
    "GioiThieu": "<p><strong>Bão Lửa U23 – Thường Châu Tuyết Trắng</strong></p>\n<p>Như chúng ta đều biết, những thành quả mà Đội tuyển U23 Việt Nam đạt được tại VCK U23 châu Á 2018 đã mang lại những cảm xúc khó quên trong lòng mỗi người con đất Việt. Những cảm hứng tuyệt vời đó thật hiếm hoi và đáng quý, cần được lan tỏa, lưu giữ theo thời gian, để luôn  nhắc nhở chúng ta rằng, người Việt giàu tinh thần dân tộc, tinh thần thượng võ, giàu ý chí, nghị lực, đặc biệt là trước những thử thách, nghịch cảnh. Thế hệ trẻ Việt Nam hoàn toàn có thể chinh phục những đỉnh cao trong nhiều lĩnh vực khác như kinh tế, giáo dục, khoa học kỹ thuật… như trong thể thao như U23 đã làm được.</p>\n<p>Xuất phát từ nguồn cảm hứng tuyệt vời mà sự kiện U23 mang lại và lan tỏa trên cả nước trong thời gian qua, chúng tôi  – Ban Dự án Bão Lửa của Sống – Thương hiệu sách Tác giả Việt của Alpha Books đã triển khai thực hiện cuốn sách Bão lửa U23 – Thường Châu tuyết trắng nhằm tri ân tập thể cán bộ, cầu thủ U23 Việt Nam – những anh hùng trên sân cỏ, HLV Park Hang Seo cùng các thành viên Ban huấn luyện, các ông bầu Đoàn Nguyên Đức, Đỗ Quang Hiển… những người đã tâm huyết gây dựng, tận lực cống hiến cho thắng lợi vang dội của bóng đá Việt Nam trong sự kiện vừa qua.</p>\n<p>Cuốn sách tập hợp gần 50 bài viết chất lượng, cô đọng và sâu sắc của nhiều cây bút thể thao có tiếng như Trương Anh Ngọc, Phạm Trung Tuyến, Hoàng Linh, Nguyên Khôi, Quốc Việt…; của các tác giả, nhà văn, nhà nghiên cứu thuộc nhiều lĩnh vực khác nhau, như Chu Văn Sơn, Nguyễn Quang Thiều, Đinh Hoàng Anh, Trần Vinh Dự, Nguyễn Cảnh Bình,... đặc biệt là có sự tham gia của Lê Huy Khoa – Trợ lý ngôn ngữ HLV Park Hang Seo.</p>\n<p>Đã có rất nhiều những bài báo viết về chiến công của đội tuyển U23 trong quãng thời gian ngắn ngủi vừa qua. Nhưng cuốn sách này khác hẳn với những gì đã được viết ra, đơn giản vì nó không chỉ cô đọng lại từng khoảnh khắc của những trận đấu đã qua, những hiệu ứng cảm xúc kỳ diệu U23 đã mang lại cho cả dân tộc, mà còn cung cấp những cái nhìn rất sâu về từng khía cạnh của những nguyên nhân và chân dung những con người đã làm nên chiến thắng, những khó khăn đã trải qua, những rắc rối gặp phải trên đường vào chung kết, nhưng cũng không quên nhắc đến con đường tiếp theo của bóng đá Việt Nam sau thành công này. </p>\n<p>Đặc biệt hơn, cuốn sách cung cấp những bài viết bàn về kinh nghiệm sâu sắc rút ra sau sự kiện U23 không chỉ cho chính lĩnh vực thể thao mà cho nhiều lĩnh vực khác như giáo dục – đào tạo, quản lý, kinh tế…</p>\n<p>Xu hướng là thứ nhất thời nhưng cảm xúc chân thật sẽ còn đọng lại mãi. Cuốn sách Bão lửa U23 – Thường Châu tuyết trắng lưu giữ những cảm xúc chân thật của người hâm mộ bóng đá Việt Nam, của chính các tuyển thủ và những người làm chuyên môn… qua từng chặng đường, từng khoảnh khắc hiếm có. Cuốn sách sẽ đóng vai một chứng nhân lịch sử, một người đã đi qua giây phút bi tráng và hào hùng của dân tộc để ghi lại những thước phim tư liệu quý. Nó ra đời và tồn tại vì ngay khoảnh khắc đó những con tim Việt Nam đã xích lại gần nhau thân thương, ấm áp và rạng rỡ, ngay khoảnh khắc đó chúng ta yêu U23, tình yêu mãnh liệt và chân thành nhất!</p>\n<p>Đây là một cuốn sách rất đáng đọc vào lúc này, khi những dư âm của chiến công U23 vẫn còn, nhưng cũng là để ngẫm ngợi sâu hơn về nhiều điều liên quan đến họ nói riêng và cả nền bóng đá Việt Nam nói chung.</p>"
  }
}