{
  "Sach": {
    "MaSach": "1602299",
    "TuaDe": "Bứt Phá Điểm Thi THPT Quốc Gia Môn Vật Lí (Cuốn 2)",
    "HinhAnh": "images/SACH_86.jpg",
    "TacGia": "ThS. Phạm Quốc Toản",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Tham Khảo/Sách Luyện Thi Đại Học - Cao Đẳng",
    "Gia": "74000",
    "GioiThieu": "<p><strong>Bứt Phá Điểm Thi THPT Quốc Gia Môn Vật Lí (Cuốn 2)</strong></p>\n<ul>\n<li class=\"MsoNormal\">Tập 1 gồm 3 chuyên đề: Dao động cơ; Sóng cơ và sóng âm; Dòng điện xoay chiều</li>\n<li class=\"MsoNormal\">Tập 2 gồm 5 chuyên đề: Dao động và sóng điện từ; Sóng ánh sáng; Lượng tử ánh sáng; Hạt nhân nguyên tử; Thí nghiệm thực hành, tổng ôn kiến thức Vật lí 11</li>\n</ul>\n<p class=\"MsoNormal\">Mỗi chương chúng tôi chia ra thành các chủ đề và trong mỗi chủ đề đều được trình bày<br />theo cấu trúc sau:</p>\n<ul>\n<li class=\"MsoNormal\">KIẾN THỨC CƠ BẢN CẦN NHỚ</li>\n</ul>\n<p class=\"MsoNormal\">Những kiến thức cơ bản và cần nhớ nhất sẽ được chúng tôi cô đọng lại ở trong phần này để các em nắm chắc, hiểu rõ được bản chất, hiện tượng, có thể làm được các câu hỏi mang tính chất định tính (lý thuyết).</p>\n<ul>\n<li class=\"MsoNormal\">II. CÁC DẠNG TOÁN VÀ VÍ DỤ MINH HỌA</li>\n</ul>\n<p class=\"MsoNormal\">Trong phần này chúng tôi đưa ra các dạng cụ thể, mỗi dạng đều có phương pháp giải, các ví dụ minh họa cũng như hướng dẫn giải chi tiết.</p>\n<ul>\n<li class=\"MsoNormal\">III. CÂU HỎI TỰ LUYỆN TẬP</li>\n</ul>\n<p class=\"MsoNormal\">Hệ thống các câu hỏi luyện tập theo các dạng của chủ đề sẽ được chúng tôi biên soạn công phu, có hướng dẫn giải cụ thể để các em có thể tham khảo khi còn lúng túng hay chưa có phương hướng giải hoặc chưa chắc chắn về cách giải của mình.</p>\n<ul>\n<li class=\"MsoNormal\">IV. CÁC CÂU HỎI TRONG ĐỀ THI ĐẠI HỌC, THPT QG CÁC NĂM</li>\n</ul>\n<p class=\"MsoNormal\">Để có cái nhìn thực tế, chúng tôi tập hợp các câu hỏi củ thể trong đề thi Đại học hoặc THPT QG các năm (có đáp án) để các em luyện tập thêm, tham khảo mức độ khó dễ và sự phân bố số lượng chủ đề tương ứng trong các đề chính thức.</p>\n<p class=\"MsoNormal\">Chúng tôi hy vọng rằng, trên cơ sở nội dung của bộ sách này kết hợp với chiến lược ôn tập riêng, mỗi em sẽ làm chủ được kiến thức phục vụ kỳ thi THPT Quốc gia theo cách riêng của mình.</p>"
  }
}