{
  "Sach": {
    "MaSach": "1694077",
    "TuaDe": "Bạn Đắt Giá Bao Nhiêu?",
    "HinhAnh": "images/SACH_101.jpg",
    "TacGia": "Vãn Tình",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Truyện ngắn",
    "Gia": "74250",
    "GioiThieu": "<p><strong>Bạn Đắt Giá Bao Nhiêu?</strong></p>\n<p class=\"MsoNormal\">Câu trả lời này do chính bạn quyết định, chính bạn “định giá”.</p>\n<p class=\"MsoNormal\">Hơn bốn mươi câu chuyện trong sách xoay quanh các chủ đề tình yêu, hôn nhân, gia đình, sự nghiệp… đến từ chính cuộc sống của tác giả và những người xung quanh, vừa thực tế lại vừa gợi mở, dễ dàng giúp chúng ta liên hệ với tình huống của chính mình. Với những câu chuyện đó, Vãn Tình hi vọng có thể giúp các cô gái thoát khỏi tình cảnh khó khăn, tìm lại bản ngã, sống cuộc đời theo cách mà mình mong muốn.</p>\n<p class=\"MsoNormal\">Đọc cuốn sách này, đôi khi bạn nên dừng lại và thành thực với bản thân, liệu bạn có đang là phiên-bản-mà-bạn-yêu-thích-nhất, phiên-bản-bạn-mong- muốn-trở-thành. Hãy thử trả lời các câu hỏi: Sự thỏa hiệp có làm bạn hạnh phúc hay không? Bạn có đang cố gắng lấy lòng tất cả mọi người? Bạn có dám thay đổi?... Và quan trọng nhất: Bạn đắt giá bao nhiêu?</p>\n<p class=\"MsoNormal\"><span style=\"mso-spacerun: yes;\"> </span>“Khi chúng ta đủ xuất sắc và thông tuệ, chúng ta sẽ có được một trái tim thông thái và một đôi mắt trong trẻo, nhìn thấu thực tại và sự khắc nghiệt của thế gian, phân biệt được mọi thị phi sai đúng, nhưng vẫn sống tự tin và nhiệt tình. Hi vọng chúng ta đều sẽ trở thành một cô gái như vậy…”</p>\n<p class=\"MsoNormal\">“Các cô gái thân mến, mong rằng sự trưởng thành của chúng ta không phải đến từ sự thương tổn.</p>\n<p class=\"MsoNormal\">Không cần trở thành một cô gái được tất-cả-mọi-người yêu quý, nhưng nhất định phải trở thành một cô gái mà chính-mình-yêu-thích.”</p>\n<p class=\"MsoNormal\">“Trong chúng ta, có rất nhiều người cố gắng cả đời cũng không thể tìm thấy tình yêu chân thành, bởi vì chúng ta đã thỏa hiệp với cuộc sống trước khi tình yêu ấy xuất hiện.”</p>"
  }
}