{
  "Sach": {
    "MaSach": "565205",
    "TuaDe": "Lạc Quan Gặp Niềm Vui Ở Quán Nỗi Buồn Và Những Chuyện Chưa Kể",
    "HinhAnh": "images/SACH_147.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "60000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Lạc Quan Gặp Niềm Vui Ở Quán Nỗi Buồn Và Những Chuyện Chưa Kể</strong></span></p>\n<p style=\"text-align: justify;\">Đây sẽ là một cuốn sách khiến bạn cảm thấy thú vị và muốn đọc ngấu nghiến từng câu từng chữ một khi đã mở nó ra...<br /><br /><strong>Lạc quan gặp niềm vui ở quán nỗi buồn và những chuyện chưa kể</strong>, là cái nhìn về cuộc sống của một bác sĩ trẻ với trái tim đầy xúc cảm. Ở đây, chúng ta sẽ bắt gặp những câu chuyện rất đời, nhưng không kém phần thi vị qua giọng kể hài hước, nhẹ nhàng.<br /><br />Đó là những mẩu chuyện giản dị, vu vơ vụn vặt:<br /><br />- Túi bánh mì mẹ bảo ném cho con chó ăn đã mang chưa?<br /><br />- Gâu! Gâu!<br /><br />- Cái gì cơ?<br /><br />- Con ăn hết bánh rồi ạ.<br /><br />Đó là những hồi ức về bố, về ông, về gia đình khi hạnh phúc vẹn tròn, là những tình cảm thân thương dành cho những người quen thuộc bên mình: “Bỗng thấy mình là một thằng bé, đi học về quàng nguyên khăn đỏ, chào bố mẹ rồi ngồi vào bàn ăn. Bữa đó mẹ quên nấu thịt kho tàu, mặt thằng bé buồn thiu. Nghĩ sao lại muốn xoa đầu và thì thầm bảo nó: “Bữa cơm hôm nay không có thịt kho tàu nhưng có bố, có mẹ, có em, có cả ông bà ngoại qua ăn cùng kìa. Đó là bữa cơm ngon nhất trần đời rồi đó thằng béo! Còn đòi hỏi cái gì? Ăn đi!”.”.<br /><br />Đó là những câu chuyện đời, bình dị đến mức ta có thể gặp ở bất cứ đâu, về những cuộc gặp gỡ mới qua thôi còn ngồi với nhau trò chuyện, nhưng nay đã gặp chuyện chia xa mất rồi. Những câu chuyện của sự sống, cái chết, của sinh ly tử biệt, khi mà đau thương chẳng bỏ qua cho bất cứ ai. Đó là cách đối diện với những nỗi đau mà tác giả vẫn phải chứng kiến hàng ngày trong bệnh viện, nơi được ví như “Quán Nỗi Buồn”. Rốt cuộc chỉ có thể nuôi một niềm tin rằng, “một ngày nào đấy trong năm tháng sau này, khi điều gì đến rồi cũng phải đến”, mỗi chúng ta “đều có thể bình yên khi nghĩ về những người thân yêu của mình.” Cuộc đời có vui, có buồn, có sung sướng và khổ đau, đủ cả! Nhưng sau tất cả sẽ vẫn luôn là một hướng nhìn hết sức lạc quan, sống trọn vẹn cho hiện tại.<br /><br /><strong>Lạc Quan gặp Niềm Vui ở quán Nỗi Buồn và những chuyện chưa kể</strong>, được tác giả dùng trái tim ấm áp kể lại bằng tất cả yêu thương! Gấp cuốn sách lại, bạn sẽ bật cười tự hiểu, bao khoảnh khắc buồn vui của tuổi trẻ đều là những trải nghiệm mà ai trong chúng ta ai đều cũng phải đi qua. Không ai có cuộc sống chỉ toàn niềm vui, không ai buồn phiền được mãi. Tất cả đau thương, hạnh phúc, sướng, khổ... đều là gia vị nêm nếm cho bữa ăn cuộc đời. Yêu ai thương ai hãy cứ nói, quan tâm ai hãy cứ thể hiện cho họ thấy, dù họ có đáp lại hay không, dù họ cảm động hay chỉ nhìn mình như một sự phiền phức, thì cũng đừng ngại bày tỏ yêu thương khi còn có thể. Thế gian này chẳng có gì là bất tử, nhưng chúng ta luôn có thể tạo cho mình những khoảng khắc mãi mãi nhớ về dù sau này không còn bên nhau nữa.<br /><br />À thì ra: Giữa cuộc đời buồn ơi là buồn này, biết sống vui cũng là một cách yêu thương rất đỗi chân thành.</p>"
  }
}