{
  "Sach": {
    "MaSach": "543197",
    "TuaDe": "Sức Mạnh Của Hiện Tại (Tái Bản)",
    "HinhAnh": "images/SACH_220.jpg",
    "TacGia": "Eckhart Tolle",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "78400",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Sức Mạnh Của Hiện Tại </strong></span></p>\n<p style=\"text-align: justify;\"><strong>Sức Mạnh Của Hiện Tại</strong> được viết một cách súc tích và thâm thuý nên nhiều khi ta chỉ cần đọc một cây hay một đoạn ngắn thì đã cảm thấy vừa đủ, vì quả thực chúng ta cần có không gian để chiêm nghiệm những điều sâu sắc mà tác giả đã đưa ra. Nhờ sử dụng ngôn ngữ đương đại nên \"Sức Mạnh Của Hiện Tại\" dễ dàng đi vào lòng độc giả. Cuốn sách này có năng lực rất lớn để giúp bạn chuyển hoá khổ đau và đưa bạn đến giải thoát.</p>\n<p style=\"text-align: justify;\">\"Sức Mạnh Của Hiện Tại\" sẽ rất hữu ích và thực dụng nếu bạn đang có những khó khăn trong đời sống cá nhân, hay đời sống vợ chồng, cuốn sách này sẽ giúp bạn vượt qua những khó khăn đó, xây dựng lại mối quan hệ ngày một tốt đẹp hơn. Thậm chí quyển sách này còn có khả năng giúp bạn thực hiện những ước mơ, hoài bão sâu kín ở trong bạn bấy nay. Và xa hơn nữa, \"Sức mạnh của hiện tại\" có thể giúp bạn thực hiện được mục đích tối hậu của một con người là nhận thức được bản chất chân thực của mình là gì.</p>\n<p style=\"text-align: justify;\">Sức mạnh của hiện tại - The Power of now - tác phẩm nổi tiếng thế giới, được thời báo New York Times bình chọn là cuốn <a href=\"http://tiki.vn/sach-hay-tiki-khuyen-doc\">sách hay</a> và bán chạy nhất, thực sự thiết thực và hữu ích cho cuộc sống tinh thần mọi người trong thời đại mới. Chân lý mà bậc thầy về tâm linh - Eckhart Tolle, truyền tải trong tác phẩm đặc biệt này chính là phân tích được nỗi đau khổ tinh thần của con người xảy ra triền miên khi luôn chìm đắm suy nghĩ vào quá khứ và không nhận thức được giá trị và sức mạnh của Hiện tại. Khi tập trung vào hiện tại, bạn sẽ vượt lên tất cả những suy nghĩ tiêu cực, tìm được bản ngã của mình và tinh thần của bạn sẽ thanh thản hơn rất nhiều.</p>\n<p style=\"text-align: justify;\">Cuốn sách là người đồng hành giúp bạn tìm về với chính mình. Bạn sẽ bất ngờ khám phá ra những chân giá trị quý báu mà chính bạn đang có sẵn nhưng bạn đã không nhận ra. Cuốn sách là kim chỉ nam cho tất cả chúng ta tìm lại giá trị đích thực của cuộc sống và cảm nhận những giá trị tươi đẹp vốn có.</p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong><br /></strong></span></p>"
  }
}