{
  "Sach": {
    "MaSach": "375208",
    "TuaDe": "Ý Tưởng Này Là Của Chúng Mình",
    "HinhAnh": "images/SACH_118.jpg",
    "TacGia": "Huỳnh Vĩnh Sơn",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "69300",
    "GioiThieu": "<p><strong><span style=\"text-decoration: underline;\"><span style=\"font-size: large;\">Ý Tưởng Này Là Của Chúng Mình</span></span><br /></strong></p>\n<p><strong><em>Quảng cáo vui lắm, rảnh vô làm chơi!</em></strong></p>\n<p>Hơn 5 năm duy trì ToiYeuMarketing.com, tôi nhận được nhiều câu hỏi về việc làm cách nào để tham gia ngành quảng cáo từ các sinh viên và những người sướng quá nên muốn đổi nghề. Họ trẻ, khoẻ, rẻ nhưng thông tin về ngành bị che khuất bởi một lớp sương mờ mà Google không vén nổi.</p>\n<p>Quyển sách nhỏ này sẽ cung cấp cho bạn nhiều thông tin hơn về thế giới của một Công Ty Quảng Cáo Sáng Tạo (Creative Agency) và những buồn nhiều, vui chẳng thiếu của một Copywriter, nghề “thời thượng” trong mắt bạn trẻ. Tôi muốn nói lên tâm sự chung của những người trong ngành Creative. Không gì bằng niềm vui sáng tạo, vui vầy với ý tưởng mà còn được trả tiền! Đôi khi cũng có chút lăn tăn, vài bi kịch tối tạo khiến ta ngập ngừng chân bước. Không sao, dân sáng tạo chỉ thiếu tình, thiếu tiền, ý tưởng không bao giờ thiếu!</p>\n<p>Đây cũng là mảnh đất tôi chia sẻ bộ sưu tập chữ đẹp nhặt nhạnh suốt thời gian qua. Chữ của các đồng nghiệp, chữ của những phó thường dân. Với tôi, thế giới sẽ đẹp hơn nếu ta yêu chữ, chú tâm hơn khi cầm lên cây viết hay chuẩn bị cất lời.</p>\n<p>Như tên sách “Ý tưởng này là của chúng mình”, hãy cứ can đảm nghĩ, táo bạo làm, ý tưởng luôn ở quanh ta, thế giới này cần sự tươi mới của bạn đến dường nào!</p>\n<p><strong>TÁC GIẢ:</strong></p>\n<p><strong>HUỲNH VĨNH SƠN (SÓI ĂN CHAY)</strong></p>\n<p>Sáng lập ToiyeuMarketing.com, weblog về Marketing, Communication, Creative… được các bạn trẻ rất yêu thích lắm vô cùng, không ngừng chọi đá, quăng gạch suốt 5 năm qua.</p>\n<p>Sau 4 năm lăn lộn với nghề Copywriter, dằn vặt vô số Marketer và nhãn hàng tại các tập đoàn quảng cáo đa quốc gia, Vĩnh Sơn đã góp phần làm nên kha khá mẫu quảng cáo khiến người tiêu dùng hoang mang, đồng nghiệp bàng hoàng.</p>\n<p>Với thú tính sáng tạo và năng lượng thừa mứa của tuổi trẻ, Sói Ăn Chay đã ghi dấu ấn bằng một số thành tích:</p>\n<ul>\n<li>Huy chương vàng “Hội Khoẻ Phù Não 2013” khu vực phía Nam. </li>\n<li>Giải nhất “Sáng Tạo Khoẻ” 2012. </li>\n<li>Khách mời của chương trình “Như Chưa Hề Có Cuộc Brainstorm” số 70 </li>\n<li>Giải chiếu cố cuộc thi “Tưởng Là Có Ý” 2012. </li>\n<li>Áo vàng chung cuộc Cúp Agency TP. HCM 2011. </li>\n<li>“Ý Tưởng Chạng Vạng Của Năm” do Hiệp Hội Ma Kà Tưng (Marketer) Việt bình chọn (2010).</li>\n</ul>\n<p><strong>TRÍCH ĐOẠN:</strong></p>\n<p>Sáng tạo không có gì ghê gớm, chỉ là làm cách khác để đỡ chán thôi. (Trích “Lời khuyên”)</p>\n<p>-----</p>\n<p><em>\"Nhiều người nói là mình thích đàn guitar, thật sự họ chỉ thích cái hình ảnh cầm đàn chơi một cách phong trần, khiến các em gái đổ ầm ầm như trên phim ảnh thôi chứ không thật sự thích quá trình rèn luyện gian khổ, tốn thời gian, công sức để chơi guitar thật hay. Quảng cáo cũng rứa, đôi khi ta lao vào ngành chỉ vì yêu thích cái kết quả cuối cùng của nó chạy trên ti vi, trên báo, trên website... còn những cái \"nhớp nhúa\" khi ta xây lên các tác phẩm ấy là một chuyện khác.</em> <em>Rất khác.\" (Trích “Lùa vịt”) </em></p>\n<p>-----</p>\n<p><em>\"...dù mình thông minh hoành tráng cách mấy thì cái thế của công ty quảng cáo vẫn là thế của người làm service, mình chỉ mang đến cho họ những giải pháp truyền thông tốt nhất mình có. Nhưng chọn cái nào, có nghe mình hay không thì là ở các bạn Marketer, tóm lại là họ giữ quyền quyết định cuối cùng. Người ra tiền là người có quyền. Không \"thấm nhuần tư tưởng\" đó thì làm sáng tạo trong ngành quảng cáo ức chế lắm, ở nhà làm thơ vẽ tranh nặn tượng đi em!\" (Trích “Cảm thông”) </em><em> </em></p>\n<p><em>------ </em><em></em></p>\n<p><strong>Ba:</strong> À, đây là con gái tui, nó tên T.</p>\n<p><strong>Bạn của ba:</strong> Đẹp gái quá ta! Con ra trường chưa, làm đâu rồi?</p>\n<p><strong>Con gái:</strong> Dạ, con làm ở một công ty quảng cáo ạ!</p>\n<p><strong>Bạn của ba:</strong> À, vậy là con đang làm mấy cái biển quảng cáo, hộp đèn này nọ đúng hông, con cho bác số <a href=\"https://tiki.vn/dien-thoai-smartphone/c1795\">điện thoại</a> của con đi, bác có mấy người bạn đang cần làm mấy cái này nè!</p>\n<p>(Trích \"Dạ thưa, con làm... quảng cáo!\")</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"Ý Tưởng Này Là Của Chúng Mình\" src=\"https://tikicdn.com/media/catalog/product/cache/1/image/9df78eab33525d08d6e5fb8d27136e95/y/-/y-tuong-nay-la-cua-chung-minh.jpg\" alt=\"Ý Tưởng Này Là Của Chúng Mình\" width=\"388\" height=\"600\" /></p>\n<p>Thuộc thể loại <a title=\"Sách kinh tế\" href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-kinh-te.html\">sách kinh tế</a> nhưng được viết theo lối sáng tạo tuyệt vời phù hợp với nhiều nhóm độc giả. Với “Ý tưởng này là của chúng mình” bạn sẽ thấy, sáng tạo quả thật không quá khó, và hàng triệu ý tưởng vẫn đang đâu đó đợi bạn, ở ngay ngoài kia thôi.</p>"
  }
}