{
  "Sach": {
    "MaSach": "451293",
    "TuaDe": "Tôi Là Bêtô (Tái Bản 2015)",
    "HinhAnh": "images/SACH_83.jpg",
    "TacGia": "Nguyễn Nhật Ánh",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "42000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Tôi Là Bêtô</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Tôi Là Bêtô</strong> là tác phẩm mới nhất của nhà văn chuyên viết cho thanh thiếu niên của <strong><a href=\"http://tiki.vn/author/nguyen-nhat-anh.html\">Nguyễn Nhật Ánh</a></strong>. Anh đã được đông đảo bạn đọc biết đến qua các tác phẩm quen thuộc như <strong>Thằng quỷ nhỏ</strong>, <strong>Trại hoa vàng</strong>, <strong>Bong bóng lên trời</strong>, <strong>Cô gái đến từ hôm qua</strong>… và hai bộ truyện nhiều tập <strong>Kính vạn hoa</strong> và <strong>Chuyện xứ Lang Biang</strong>. Với <strong>Tôi là Bêtô</strong>, đây là lần đầu tiên anh viết một tác phẩm qua lời kể của một chú cún. Trong thiên truyện này, thế giới được nhìn một cách trong trẻo nhưng lồng trong đó không thiếu những ý tứ thâm trầm, khiến người đọc phải ngẫm nghĩ. Đây chắc chắn là tác phẩm không chỉ dành cho trẻ em.</p>\n<p style=\"text-align: justify;\">\"<em>Tôi xa quê từ rất sớm. Có lẽ vì vậy, đối với tôi tuổi thơ là một vùng trời luôn lung linh trong ký ức. Tôi vẫn còn nhớ rõ hình ảnh những trưa hè tuổi thơ, tôi ngồi trong vườn cây nhà dì chơi đùa ra sao với các anh chị con dì, nhớ những ngày trốn học đi tắm sông, mẹ tôi phải lặn lội đi tìm, nhớ những cánh diều trong sân trường tiểu học, nhớ cây trứng cá sai trái ở ngoài cửa sổ lớp tôi… Đến bây giờ, những lúc ngồi ôn lại những kỷ niệm ngày xưa còn bé, tôi luôn cảm thấy bồi hồi. Đó là tâm trạng nuối tiếc của kẻ đã rời xa sân ga tuổi nhỏ và biết mình vĩnh viễn không quay lại được.</em></p>\n<p style=\"text-align: justify;\"><em>Có lẽ chính sự ám ảnh đó đã đi vào các trang sách của tôi và tự nhiên tôi trở thành nhà văn viết cho trẻ em. Mà thực ra cũng có một phần là viết cho chính mình, như một cách giải tỏa. Và đó chính là \"thực tế\" quan trọng nhất của tôi. Vì tôi nghĩ một nhà văn chỉ viết hay, viết xúc động nhất về những gì làm cho anh ta bức xúc, khao khát - những gì gần gũi, thân thuộc, máu thịt và giàu sức ám ảnh nhất.\"</em></p>\n<p style=\"text-align: justify;\"><strong>(Nguyễn Nhật Ánh)</strong></p>"
  }
}