{
  "Sach": {
    "MaSach": "490444",
    "TuaDe": "Nghệ Thuật Bài Trí Của Người Nhật",
    "HinhAnh": "images/SACH_154.jpg",
    "TacGia": "Marie Kondo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Kiến Thức Tổng Hợp",
    "Gia": "55300",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Nghệ Thuật Bài Trí Của Người Nhật</strong></span></p>\n<p style=\"text-align: justify;\">Hãy biến ngôi nhà của bạn thành một không gian luôn ngăn nắp và sạch sẽ với phương pháp KonMari kỳ diệu. Chuyên gia sắp xếp và dọn dẹp người Nhật, Marie Kondo, sẽ giúp bạn dọn sạch các căn phòng một lần cho mãi mãi với các phương pháp truyền cảm hứng được thực hiện theo từng bước.</p>\n<p style=\"text-align: justify;\">Điểm mấu chốt để thành công trong việc dọn dẹp nhà cửa là bạn phải thực hiện theo thứ tự đúng, chỉ giữ lại những thứ bạn thật sự yêu thích và làm tất cả cùng lúc - và thật nhanh. Sau đó, trong suốt phần đời còn lại, bạn chỉ cần lựa chọn giữ lại thứ gì và bỏ đi thứ gì.</p>\n<p style=\"text-align: justify;\">Phương pháp KonMari sẽ không chỉ biến đổi không gian của bạn. Khi bạn giữ được trật tự cho ngôi nhà của mình, toàn bộ cuộc sống của bạn cũng sẽ thay đổi. Bạn có thể cảm thấy tự tin hơn, trở nên thành công hơn, và có thể có năng lượng và động lực để tạo ra cuộc sống mà bạn mong muốn.</p>\n<p style=\"text-align: justify;\">Sau khi đọc cuốn sách <strong><em>“Nghệ thuật bài trí của người Nhật: Phép màu thay đổi cuộc sống”</em></strong>, bạn sẽ có can đảm để bứt ra khỏi những khía cạnh tiêu cực trong cuộc sống: Bạn có thể nhận ra và chấm dứt một mối quan hệ chẳng ra gì; bạn có thể không cảm thấy lo lắng nữa, và cuối cùng bạn có thể giảm cân như ý.</p>\n<p style=\"text-align: justify;\">Phương pháp của Marie Kondo dựa trên tôn chỉ cận \"đã sạch sẽ một lần thì sẽ không bao giờ bừa bộn nữa\". Nếu bạn nghĩ điều đó thật không tưởng, chắc chắn là bạn nên đọc cuốn sách hấp dẫn này.</p>\n<p style=\"text-align: justify;\">Cuốn sách đã được xuất bản sang 33 thứ tiếng. Đã bán được 1,5 triệu bản tiếng Nhật và hơn 2 triệu bản tiếng Anh. Và liên tục đứng đầu trên các bảng xếp hạng của: Amazon, New York Times, Brazilian Newspaper, German Newspaper….</p>\n<p style=\"text-align: justify;\">Cuốn sách gồm những nội dung chính như sau</p>\n<p style=\"text-align: justify;\">Lời nói đầu</p>\n<p style=\"text-align: justify;\">1. Tại sao tôi không thể giữ nhà cửa gọn gàng, ngăn nắp ?</p>\n<p style=\"text-align: justify;\">2. Đầu tiên, hãy biết từ bỏ</p>\n<p style=\"text-align: justify;\">3. Dọn dẹp bằng cách phân loại</p>\n<p style=\"text-align: justify;\">4. Cất giữ đồ vật ngăn nắp</p>\n<p style=\"text-align: justify;\">5. Tác dụng của việc dọn dẹp : Khiến cuộc sống biến chuyển diệu kì</p>\n<p style=\"text-align: justify;\">Lời bạt.</p>"
  }
}