{
  "Sach": {
    "MaSach": "1667313",
    "TuaDe": "Tứ Đại Quyền Lực",
    "HinhAnh": "images/SACH_39.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế/Sách kinh tế học",
    "Gia": "130199",
    "GioiThieu": "<p>Được dịch sang 22 thứ tiếng, nằm trong danh sách “best seller” của cả New York Times và USATODAY, <strong>Tứ Đại Quyền Lực</strong> (The Four) khiến cả thế giới rúng động vì lượng sự thật nó hàm chứa trong nội dung. Quyển sách được khuyến cáo với người đọc là họ sẽ bàng hoàng không hề nhẹ trước những điều mình đọc…</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/ef/76/1a/ea6508ec3f04f443e6dac8eafb22fe91.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p>“Đây là quái vật của dòng sách kinh tế. Cuốn sách thiết yếu và bao quát này hết sức sắc bén, thú vị và cay nghiệt. Những nhận xét thẳng và thật của Scott Galloway chẳng kiêng dè bất cứ một đại gia công nghệ nào. Thực sự là một cuốn sách đáng đọc”, Chuyên gia tâm lý Adam Alter, giảng viên ngành tâm lý học tại trường kinh doanh Stern thuộc Đại học New York nhận xét như thế khi đọc xong Tứ Đại Quyền Lực. Đây là cuốn sách đầu tay của Scott Galloway, một giáo sư tại khoa Kinh doanh Stern thuộc đại học New York, phụ trách giảng dạy về chiến lược thương hiệu và tiếp thị số cho các học viên MBA năm thứ hai. </p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/1d/00/61/7217075a88ef02f445e2cf3462c51ead.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p>Scott là một nhà đầu tư, đã sáng lập 9 công ty bao gồm L2, Red Envelope và Prophet. Anh cũng từng lọt vào danh sách 50 Giáo sư Kinh doanh Xuất sắc nhất thế giới của trang thông tin Poets &amp; Quants vào năm 2012. Loạt clip hàng tuần Winners and Losers của ông trên YouTube đã thu hút được hàng chục triệu lượt xem. Vậy, tác phẩm của một giáo sư “siêu” kinh doanh này hấp dẫn người đọc ở điểm nào?</p>\n<p>Đầu tiên, đây là tác phẩm “đụng chạm” trực diện chuyện kinh doanh của Amazon, Apple, Facebook và Google, bốn doanh nghiệp có sức ảnh hưởng áp đảo nhất hành tinh này hiện nay. Bằng sự tôn trọng tuyệt đối, giáo sư Scott Galloway ghi nhận thành công và hành trình thành công của những tên tuổi đình đám nhất trong giới công nghệ này. Những con số, những phép so sánh mà tác giả mang đến cho người đọc khả năng hình dung các “ông lớn” này đang lớn đến mức nào. Đi sâu vào chiến lược kinh doanh của bốn cái tên hàng đầu, Scott Galloway cùng đồng thời lý giải từng quyết định, từng thương vụ lớn mà những doanh nghiệp này đã thực hiện. Ông quan niệm, hiểu được sự lựa chọn của bộ tứ quyền lực là hiểu được mô hình kinh doanh và cách họ tạo ra giá trị trong kỷ nguyên số. “Tôi viết cuốn sách này với hy vọng độc giả sẽ có được cái nhìn thấu đáo và nhận ra được thế mạnh của doanh nghiệp trong một nền kinh tế mà chưa bao giờ dễ trở thành tỷ phú như bây giờ, nhưng cũng chưa bao giờ trở thành triệu phú khó đến vậy”, tác giả chia sẻ.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/eb/53/6b/1b666aa1e906bf2d5cdfe9b378a2984b.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p>Tuy nhiên, điều khiến tác phẩm của Scott Galloway cực kỳ hấp dẫn là vì ông đã không kiêng dè khi chứng minh, hiểu biết của cả thế giới về bốn cái tên quyền lực kia gần như đều… sai bét. Vượt thoát khỏi làn khói thần bí vây quanh bộ tứ quyền lực ấy che mắt, ông thẳng tay lột phăng chiếc mặt nạ dát vàng của bộ tứ quyền lực để mổ xẻ chiến lược và năng lực thao túng siêu phàm của họ, từ đó giúp độc giả học hỏi và áp dụng những kỹ thuật đó vào sự nghiệp của chính mình. </p>\n<p>Trong nửa đầu quyển sách, tác giả đưa người đọc vào quá trình xem xét từng chàng kỵ binh và phân tích những chiến lược của họ. Các doanh nghiệp khác có thể học gì từ những chiến lược này. Trong phần thứ hai là cách thức nhận diện những thế mạnh cạnh tranh của bộ tứ này, xem cách kinh doanh mới của họ đang diễn tiến như thế nào. Bên cạnh đó, tac giả cũng cho người đọc thấy được cách thức bộ tứ bảo vệ thị trường của mình ra sao.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/a5/54/72/dd27f434727f6fad3d975d0f251808e9.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p>Bằng một phong thái hết sức từ tốn, Scott Galloway đưa người đọc từ bất ngờ này sang bất ngờ khác. Đâu là tội lỗi của bốn chàng kỵ binh này? Họ đã lợi dụng các chính phủ và đối thủ cạnh tranh như thế nào trong việc bảo vệ sở hữu trí tuệ? </p>\n<p>Không chỉ dừng lại ở bốn cái tên khổng lồ, tác giả mở rộng bức tranh, mang đến độc giả cái nhìn toàn cảnh bằng cách điểm mặt các ứng cử viên công nghệ sáng giá khác, từ Netflix đến Alibaba, một Amazon thu nhỏ của Trung Hoa, rồi Uber và những người khổng lồ một thời từng làm mưa làm gió như IBM, Microsoft… để cùng tìm câu trả lời cho câu hỏi liệu họ có thể quay lại đường đua hay không? Ai trong số họ có khả năng phát triển một nền tảng chi phối hơn so với bộ tứ hiện tại? Ai sẽ có khả năng trở thành chàng kỵ binh thứ năm? Và, bộ tứ sẽ đưa con người đi đến đâu. </p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://vcdn.tikicdn.com/ts/tmp/10/24/5b/bf213fc9152d7fac14197c35c7e523ff.jpg\" alt=\"\" width=\"750\" height=\"600\" /></p>\n<p>Vạch trần bản chất kinh doanh của bốn doanh nghiệp đang ảnh hưởng rất lớn đến đời sống con người nhưng Tứ Đại Quyền lực của Scott Galloway không gây hoang mang cho người đọc. Cuộc trò chuyện ông với độc giả đầy giá trị khi ông cùng người đọc nhìn vào bản thân mình, xem những tính chất nghề nghiệp nào giúp chúng ta tồn tại và có thể hưởng lợi trong kỷ nguyên của bộ tứ quyền lực này. Như lời vị doanh nhân nổi tiếng Calvin McDonald, CEO của Sephora, Scott Galloway thành thật và táo bạo đến tàn nhẫn nhưng cuốn sách này sẽ buộc bạn thay đổi cách nghĩ của mình.</p>\n<p>Sách do nhà báo Lương Trọng Vũ, Kênh truyền hình FBNC chuyển ngữ, First News thực hiện, NXB Tổng Hợp TP.HCM ấn hành.</p>"
  }
}