{
  "Sach": {
    "MaSach": "391900",
    "TuaDe": "Khuyến Học (Tái Bản 2014)",
    "HinhAnh": "images/SACH_89.jpg",
    "TacGia": "Fukuzawa Yukichi",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "44250",
    "GioiThieu": "<p><span style=\"color: #ff6600; font-size: medium;\"><strong>Khuyến Học (Tái Bản 2014)</strong></span></p>\n<p><strong>Khuyến học</strong> không phải là tác phẩm đồ sộ và sâu sắc nhất của ông nhưng lại là tác phẩm có ảnh hưởng sâu rộng nhất đến công chúng Nhật Bản. Khi mới đựơc in lần đầu, cuốn sách này có một số lượng ấn bản kỷ lục là 3,4 triệu bản, trong khi dân số Nhật Bản thời đó chỉ khoảng ba mươi lăm triệu người. Chỉ riêng điều đó đã cho thấy đây thực sự là cuốn sách gối đầu giường của mọi người dân Nhật trong thời kỳ Duy Tân. Kể từ năm 1942 đến năm 2000, riêng nhà xuất bản Iwanami Bunko cũng đã tái bản đến bảy mươi sáu lần.</p>\n<p>Trong cuốn sách này, <strong>Fukizawa Yukichi</strong> đề cập tinh thần cơ bản của con người và mục đích thực thụ của học vấn. Với các chương viết về sự bình đẳng, quyền con người, ý nghĩa của nền văn học mới, trách nhiệm của nhân dân và chính phủ trong một quốc gia pháp trị... khuyến học đã làm lay chuyển tâm lý người Nhật Bản dưới thời Minh Trị. Với tuyên ngôn \"trời không tạo ra người đứng trên người và cũng không tạo ra người đứng dưới người\", Fukuzawa Yukichi đã gây kinh ngạc và bàng hoàng - như \"không tin vào tai mình\" - cho đa số người Nhật Bản vốn bị trói buộc bởi đẳng cấp, thân phận, quen phục tùng phó mặc và e sợ quan quyền suốt hàng trăm năm dưới chính thể phong kiến Mạc phủ. Ông khẳng định mọi người sinh ra đều bình đẳng và nếu có khác biệt là do trình độ học vấn.</p>\n<p>Về học vấn, <strong>Fukuzawa Yukichi </strong>phê phán lối học \"từ chương\" và nhấn mạnh Nhật Bản phải xây dựng nền học vấn dựa trên \"thực tế\". Nền học vấn thực học phải gắn liền với cuộc sống hằng ngày, phải dựa trên tinh thần khoa học, tinh thần độc lập, tính thực dụng. Việc tiếp thu văn minh phương Tây phải có chọn lọc. Quan điểm xuyên suốt cuốn sách là \"làm thế nào để bảo vệ nền độc lập Nhật Bản\" trong bối cảnh các cường quốc phương Tây đang muốn biến toàn bộ châu Á thành thuộc địa.</p>"
  }
}