{
  "Sach": {
    "MaSach": "600455",
    "TuaDe": "Lỗi - Error 404",
    "HinhAnh": "images/SACH_165.jpg",
    "TacGia": "Plaaastic",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Tiểu thuyết tình cảm",
    "Gia": "66750",
    "GioiThieu": "<p style=\"text-align: justify;\"><strong>Lỗi – Error 404</strong></p>\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000;\"><strong>* Tặng chữ kí tác giả cho 300 đơn hàng ngẫu nhiên</strong></span></p>\n<p style=\"text-align: justify;\"><em>“Nếu bạn mong chờ một câu chuyện happy ending với nhân vật chính vùng dậy ở cuối và làm người hùng đứng ngắm mặt trời mọc trên nóc nhà, đây không phải là một câu chuyện như thế.”</em></p>\n<p style=\"text-align: justify;\">Đây đơn giản chỉ là câu chuyện chân thực nhất của Plaaastic<strong> – </strong>một hiện tượng fashion blogger trên Internet, một trong những fashionista Việt có sức ảnh hưởng ở toàn châu Á và thế giới từ khi còn rất trẻ với phong cách thời trang rất riêng, rất lạ lùng. Không phải là cuốn sách kể về ánh hào quang rực rỡ của một người nổi tiếng, <strong>Lỗi – Error 404 </strong>đưa đến cho bạn đọc hành trình thật nhất, trần trụi nhất của Plaaastic với bệnh trầm cảm, với những cảm xúc cô đơn, lạc lối của một người trẻ luôn khao khát đi tìm đáp án cho câu hỏi: Mình <em>lỗi </em>ở đâu?</p>\n<p style=\"text-align: justify;\">Cuốn sách viết về trầm cảm, về những nỗi buồn sâu kín nhất nhưng nó không nặng nề, tiêu cực hay mang màu sắc “muốn quay lưng với cuộc sống”. Plaaastic kể về hành trình trầm cảm của mình như thể đó là một điều rất đỗi bình thường, không hề bi lụy – và vì thế, đâu đó trong sách bạn vẫn thấy được những tia sáng và sự lạc quan, những khao khát sống hạnh phúc, và cả những hi vọng về một cuộc sống “bớt lỗi” hơn của cô gái trẻ ấy.</p>\n<p style=\"text-align: justify;\"><em>“Có một thứ mọi người rất hay hiểu nhầm về tôi: Đấy là việc tôi ghét cuộc sống. Tôi ghét cuộc sống của tôi, đúng, nhưng tôi không ghét cuộc đời, trái đất này, vũ trụ này. Tôi không có một niềm tin nào vào ngày mai của mình, nhưng tôi luôn tràn đầy hi vọng vào những người xung quanh.” </em></p>\n<p style=\"text-align: justify;\"><em>“Trái đất và con người Trái đất ơi, các bạn buồn cười lắm. Tôi, xuất phát điểm xấu, đần, đầu gấu, và trầm cảm và tôi đến được nơi tôi đến bây giờ. Thế thì các bạn của đủ mọi loại hình hài, mọi trí thông minh, tính cách và cảm xúc, các bạn cũng hoàn toàn có thể. Tôi là đáy của xã hội, và tôi vẫn còn đường đi lên, thì các bạn chắc chắn sẽ tìm được ít nhất một cách để làm các bạn khá hơn, ngay hôm nay. Cái gì cũng bắt đầu bằng bước một đó. Rồi bạn đến bước hai, bước ba, bước bốn. Đỉnh núi cao đến mấy cũng phải leo từ chân núi mà. Tôi còn leo lên từ hố tôi tự đào, bạn chỉ cần không muốn ói mỗi lần nhìn vào gương buổi sáng là bạn đã có khả năng thành công cao hơn tôi rất nhiều rồi.”</em></p>\n<p style=\"text-align: justify;\"><em>“Và, điều kỳ diệu là, hạnh phúc là một thứ bạn có thể không có nhưng bạn vẫn có thể cho đi.”</em></p>\n<p style=\"text-align: justify;\"><strong><br /></strong></p>"
  }
}