{
  "Sach": {
    "MaSach": "1689679",
    "TuaDe": "Ăn Dặm Kiểu Nhật (Tái Bản 2018)",
    "HinhAnh": "images/SACH_117.jpg",
    "TacGia": "Tsutsumi Chiharu",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé/Sách Dinh Dưỡng - Sức Khỏe Cho Bé",
    "Gia": "97300",
    "GioiThieu": "<p><strong>Ăn Dặm Kiểu Nhật</strong></p>\n<p>Bạn đã làm cha mẹ. Và bạn có lúng túng với bước đầu cho bé yêu ăn dặm?</p>\n<p>Giai đoạn ăn dặm có vai trò là giai đoạn chuẩn bị để trẻ chuyển từ bú mẹ, uống sữa ngoài sang “nhai nát và nuốt”. Điều quan trọng của giai đoạn này không chỉ là cho trẻ ăn và theo dõi đảm bảo sự phát triển của trẻ mà còn phải theo dõi chức năng ăn và lôi kéo hợp lý sự ham thích ăn của trẻ, làm cho trẻ tự lập. Để làm được những việc đó, thống nhất quan điểm là rất quan trọng, phải thống nhất về việc lựa chọn thực phẩm, lượng ăn, cách ăn, những người lớn xung quanh giúp đỡ như thế nào. Tuy nhiên việc ăn dặm là việc hàng ngày. Bạn có đang băn khoăn trăn trở nên cho trẻ ăn gì, ăn bao nhiêu, ăn như thế nào không. Trong giai đoạn lần đầu tiên bé tiếp xúc với thức ăn, nếu mọi người xung quanh bé quá nhạy cảm, lo lắng về bữa ăn dặm của trẻ, lo lắng đó sẽ truyền sang bé và thường làm mất đi không khí của bữa ăn vốn dĩ là vui vẻ.</p>\n<p>Chính vì thế, đúng như tiêu đề của cuốn sách, tôi giới thiệu những công thức nấu ăn đơn giản mà ai cũng có thể làm được trong thời gian ngắn bởi nó “đơn giản”, “dễ làm” và những công thức nấu ăn phong phú sáng tạo ví dụ như chia từ thức ăn của người lớn, thực đơn sử dụng baby food … Ngoài ra còn nói rất cẩn thận về những thực phẩm cần phải cân nhắc khi trẻ bị ốm, dị ứng thực phẩm. Hơn nữa, cuốn sách cũng có cả những công thức nấu ăn khi bị dị ứng để bữa ăn dặm không trở nên nhàm chán.</p>\n<p>Ngoài ra, chắc hẳn theo từng lứa tuổi, các bạn cũng nhiều điều nghi hoặc như “con tôi tỏ ra thích không thích nhiều thứ, liệu có vấn đề gì không”, “nên cân bằng sữa mẹ và ăn dặm như thế nào”??? Cuốn sách này cũng đã chuẩn bị những câu trả lời dễ hiểu cho những câu hỏi như vậy ở phần Q&amp;A. Nếu đọc phần đó bạn sẽ dễ dàng hiểu được từ bây giờ nên làm cái gì, như thế nào và bạn có thể đối diện với trẻ bằng sự rộng lượng bao dung của mình.</p>\n<p>Hãy tiếp xúc với trẻ bằng tấm lòng bao dung, rộng mở và chia sẻ cùng trẻ bữa ăn dặm vui vẻ. Mong rằng cuốn sách này sẽ trở thành cẩm nang giúp bạn chia sẻ thời gian ăn dặm vui vẻ cùng với trẻ.</p>\n<p>Mục lục:</p>"
  }
}