{
  "Sach": {
    "MaSach": "344705",
    "TuaDe": "Lolita (Tái Bản)",
    "HinhAnh": "images/SACH_192.jpg",
    "TacGia": "Vladimir Nabokov",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "86250",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Lolita</strong></span></p>\n<p style=\"text-align: justify;\"><em>\"Lolita, ánh sáng của đời tôi, ngọn lửa nơi hạ bộ của tôi. Tội lỗi của tôi, tâm hồn của tôi. Lo-lee-ta: đầu lưỡi lướt xuống ba bước nhỏ dọc vòm miệng, khẽ đập vào răng ba tiếng. Lo. Li. Ta.</em></p>\n<p style=\"text-align: justify;\"><em>Buổi sáng, em là Lo, ngắn gọn là Lo thôi, đứng thẳng cao một mét bốn mươi sáu, chân đi độc một chiếc tất. Mặc quần thụng trong nhà, em là Lola. Ở trường học, em là Dolly. Trên dòng kẻ bằng những dấu chấm, em là Dolores. Nhưng trong vòng tay tôi, bao giờ em cũng là Lolita.\"</em></p>\n<p style=\"text-align: justify;\"><strong>Lolita</strong>, hiện tượng bất thường bậc nhất của văn chương thế kỷ 20, được xuất bản lần đầu vào năm 1955 tại Paris, mặc dù viết bằng tiếng Mĩ. Cũng như mọi tác phẩm kỳ vĩ và có độ lệch chuẩn lớn, như <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> của D. H. Lawrence hay của Anthony Burgess, khởi đầu của <strong>Lolita</strong> không hề suôn sẻ.</p>\n<p style=\"text-align: justify;\">Giờ đây khi thực sự được đọc Lolita, ta hiểu tại sao <strong>Vladimir Nabokov</strong> nâng niu nó đến vậy. Thoạt tiên bị nhìn nhận một cách giản đơn quá mức, <strong>Lolita</strong> dần thoát khỏi cái định kiến coi nó là tác phẩm thuần túy gợi dục, bởi Lolita chứa đựng nhiều, rất nhiều hơn thế: nó tinh vi dò xét tâm lý con người (dù không cần viện tới tâm phân học, mà thậm chí <strong>Nabokov</strong> còn luôn luôn tìm cách bài xích Sigmund Freud), và nó còn là những nước cờ ngôn từ kiệt xuất của một trong những thiên tài văn chương lớn nhất.</p>\n<p style=\"text-align: justify;\">Đến giờ, dù cho bao năm tháng đã qua đi, Lolita vẫn cứ là một hiện tượng bất thường, và cô bé Lolita, \"ánh sáng của đời tôi, tội lỗi của tôi, tâm hồn của tôi\" trong trí tưởng của Humbert. Và Lolita, vẫn bất tử trong dáng đứng thẳng cao chưa đầy một mét rưỡi và toàn bộ đặc tính của một \"tiểu nữ thần\" vĩnh viễn bất kham.</p>"
  }
}