{
  "Sach": {
    "MaSach": "611464",
    "TuaDe": "Người Bán Hàng Vĩ Đại Nhất Thế Giới (Tập 1)",
    "HinhAnh": "images/SACH_78.jpg",
    "TacGia": "Og Mandino",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế/Sách Marketing - Bán hàng",
    "Gia": "33600",
    "GioiThieu": "<p style=\"text-align: justify;\"><strong>Người Bán Hàng Vĩ Đại Nhất Thế Giới (Tập 1)</strong></p>\n<p style=\"text-align: justify;\"><span id=\"docs-internal-guid-3637d208-7a58-bad5-e222-eb182d3c79fd\"> </span></p>\n<p style=\"text-align: justify;\" dir=\"ltr\"><span>\"Người Bán Hàng Vĩ Đại Nhất Thế Giới\"</span><span> của Og Mandino là một hành trình dài về câu chuyện của Hafid, một cậu bé lạc đà nghèo, ở Jerusalem cổ đại. Người thanh niên đã học được từ một thương nhân giàu có và thành công về những bí quyết để trở thành một người bán hàng vĩ đại. </span></p>\n<p style=\"text-align: justify;\" dir=\"ltr\"><span>Cuốn sách này được gói gọn trong mười cuốn da dê giúp bạn trở thành một Người bán hàng vĩ đại nhất thế giới, tuy nhiên nó không chỉ dạy bạn cách </span><span>“bán hàng”</span><span>, mà nó còn là một cuốn sách dạy bạn làm người, giúp bạn trở thành người </span><span>“vĩ đại nhất”</span><span> trong lĩnh vực mà mình đã chọn. Nội dung cuốn sách này được đúc rút từ những kinh nghiệm xương máu mà nhờ đó nó đã biến các ước mơ của cổ nhân thành hiện thực chứ không phải do một cá nhân nào đó tưởng tượng ra trong khi lại chưa được thực nghiệm kiểm chứng cả. Mỗi người đều có quyền tự do lựa chọn con đường để thực hiện giấc mơ của mình tuỳ thuận với nhận thức riêng của họ. Quyển sách này là một trong những con đường có thể giúp bạn đạt được ước mơ của mình. </span>Cho đến nay, “Người bán hàng vĩ đại nhất Thế giới” được dịch ra 25 ngôn ngữ và đã bán ra hơn 50 triệu bản, trở thành cuốn sách bán chạy nhất Thế giới.</p>\n<p style=\"text-align: justify;\" dir=\"ltr\"><span>\"Người Bán Hàng Vĩ Đại Nhất Thế Giới\"</span><span> có một cốt truyện rất độc đáo và thú vị cùng văn phong tài tình và cuốn hút. Mỗi người trong chúng ta đều là một nhà kinh doanh, dù ta thuộc ngành nghề nào. Bởi vì quan trọng nhất là ta phải tiếp thị được bản thân mình cho chính mình, chỉ khi đó ta mới tìm được hạnh phúc và sự bình yên trong tâm hồn. Hãy đọc thật cẩn thận, tiếp thu và lưu từng chi tiết trong cuốn sách này, và nó sẽ giúp bất cứ người nào trở thành nhà kinh doanh tài ba nhất.</span></p>"
  }
}