{
  "Sach": {
    "MaSach": "743593",
    "TuaDe": "Đủ Xa Sẽ Cũ Đủ Lạ Sẽ Quên",
    "HinhAnh": "images/SACH_206.jpg",
    "TacGia": "Khải Vệ",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Truyện ngắn - Tản văn",
    "Gia": "64500",
    "GioiThieu": "<p><strong>Đủ Xa Sẽ Cũ Đủ Lạ Sẽ Quên </strong>cuốn sách dành tặng những cái buông tay không đành lòng. Ở bên bạn trong hành trình buông bỏ và yêu chính mình quên đi ai đó, thật ra không khó như chúng ta nghĩ. Chỉ là, đừng vì đôi khi vô tình không kìm được nỗi nhớ lại lơ ngơ nhắn tin cho họ. Đừng vì đôi khi chưa kịp bỏ đi thói quen cũ mà cứ liên tục lục lại hình ảnh của ngày xưa.</p>\n<p>Rời xa ai đó, thật ra không dễ nhưng chúng ta rồi sẽ làm được thôi. Chỉ là, đôi khi phải chấp nhận cô đơn, chấp nhận một mình. Chấp nhận những đêm nhớ đến quặn lòng, những buổi sáng thức dậy đợi mãi một dòng tin nhắn như đã từng.</p>\n<p>Đã từng vấp ngã một lần, một lần rời xa, một lần đau, đừng cho chính mình cơ hội tổn thương thêm một lần nào nữa.</p>\n<p>Phải tâm niệm thế này</p>\n<p>Nếu trong một mối quan hệ mà bạn đứng sau quá nhiều điều thì nên dừng lại, ngẫm lại và tự hiểu...</p>\n<p>Nếu trong <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> bạn không phải là người duy nhất, bạn ở đó , đứng sau quá nhiều người, quá nhiều lựa chọn, quá nhiều ưu tiên thì hãy khẽ cười và tự rút lui...</p>\n<p>Nếu trong một chuyện tình mà giải thích mãi người ta cũng không chịu hiểu thì nên chào tạm biệt và từ bỏ nhanh thôi...</p>\n<p>Nếu duyên số chỉ đến chừng ấy thì cưỡng cầu cũng được ích gì? .</p>\n<p>Vì cuộc đời không có từ “mãi mãi” nên nắm không được thì phải học buông tay!</p>\n<p>Và nếu đã buông tay, hãy học cách bước qua nỗi đau thật kiêu hãnh, thật mạnh mẽ để đừng khiến bản thân tổn thương nhiều hơn nữa.</p>\n<p>Có những chuyện đau, tốt nhất thay vì nhắc lại và chạm vào, hãy để nó im lặng rồi dần tan biến. Biết đâu một ngày, đứng giữa hiên thềm nắng gió, tôi, bạn, những người đã cũ, vẫn yên bình đứng đó nhưng đã chẳng còn yêu. Khi khoảng cách, giờ cũng đã quá nhiều.</p>\n<p>Đến một lúc nào đó, nhẹ nhàng bước ở hai thành phố khác nhau, chúng ta nhìn lên trời và thở hắt:</p>\n<p>Hôm nay, đủ xa sẽ cũ,</p>\n<p>Mai này, đủ lạ sẽ quên!...</p>\n<p>Chậm thôi, rồi ta sẽ thôi đau, chuyện gì rồi cũng qua thôi</p>\n<p>“Đủ xa sẽ cũ, đủ lạ sẽ quên” dành cho bạn, những trái tim đã đi qua đổ vỡ.</p>\n<p>Mong bạn hiểu rằng: Đã đến lúc phải hạnh phúc rồi!</p>\n<p> </p>\n<p><strong> </strong></p>"
  }
}