{
  "Sach": {
    "MaSach": "1677939",
    "TuaDe": "Nhớ Ai Đó Đến Kiệt Quệ",
    "HinhAnh": "images/SACH_228.jpg",
    "TacGia": "Lan Rùa",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Tiểu thuyết",
    "Gia": "71000",
    "GioiThieu": "<p><strong>Nhớ Ai Đó Đến Kiệt Quệ</strong> là một cuốn tiểu thuyết mới thú vị và lôi cuốn của tác giả Lan Rùa, câu chuyện tình yêu tươi mới, khác biệt nhưng cũng đầy vị tha và thương nhớ.</p>\n<p class=\"MsoNormal\">Chúng ta có thể đi qua nhiều mối tình, nhưng mấy ai dám vì một người mà kiệt quệ yêu, kiệt quệ nhớ thương.</p>\n<p class=\"MsoNormal\">Chúng ta cũng có thể rất yêu ai đó, nhưng lại chưa chắc dám đánh cược niềm tin vào tình yêu ấy trước những thử thách, khó khăn của cuộc đời.</p>\n<p class=\"MsoNormal\">Nhớ ai đó đến kiệt quệ - cuốn tiểu thuyết viết về những mối tình đan xen, là câu chuyện tình yêu đầy thú vị đáng yêu mà cũng không kém phần truân chuyên của cặp đôi Trâm và Lâm.</p>\n<p class=\"MsoNormal\">Họ thương nhau ở cái tuổi trăng tròn, mến nhau từ nhành lan nở rộ trên vách núi cậu cất công mang xuống tặng mợ. Những rung động mong manh, bịn rịn; những ngọt ngào phút yêu đầu dịu êm khiến mỗi trang truyện nhẹ nhàng như dòng nước mát chảy vào tim ta.</p>\n<p class=\"MsoNormal\">Nhưng hạnh phúc chẳng tày gang, cậu xa nhà để ôn bài thi cử. Mợ ở lại bươn chải gom góp cho cuộc sống mưu sinh. Và ngay cả khi đỗ đạt, thành quan, ngay cả khi hạnh phúc chỉ chực vỡ òa thì biết bao biến cố lại ập đến thử thách. Tình yêu ngỡ bền bỉ, vững chãi giờ đây đứng trước biết bao khắc nghiệt truân chuyên của cuộc đời. Liệu rằng có đủ để vượt qua tất cả và nắm tay nhau đi hết cuộc đời này?</p>\n<p class=\"MsoNormal\">Ngọt ngào có, uất hận có, ghen tuông có... “Nhớ ai đó đến kiệt quệ” mang lại đủ mọi cảm xúc tột cùng của hạnh phúc và chia ly.</p>\n<p class=\"MsoNormal\">Bạn sẽ hiểu ra rằng, tình yêu ở thời nào cũng thế, nó có thể oanh oanh liệt liệt nhưng cũng có thể chỉ là những phút giây bình dị đời thường. Điều quan trọng là yêu nhau bền lâu, cùng nhau đi qua những tháng năm dài, vững chãi trước những sóng gió cuộc đời.</p>\n<p class=\"MsoNormal\">Bạn cũng đừng bao giờ hỏi con gái cần gì trong tình yêu, hãy cứ cho đi những gì bạn có thể, cô ấy sẽ cho bạn biết câu trả lời không thể ngọt ngào hơn: Điều em cần, chỉ là anh! Điều mợ cần, chỉ là cậu!</p>"
  }
}