{
  "Sach": {
    "MaSach": "1008787",
    "TuaDe": "Cởi Trói Linh Hồn",
    "HinhAnh": "images/SACH_50.jpg",
    "TacGia": "Michael A. Singer",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "61599",
    "GioiThieu": "<p><strong>Cởi Trói Linh Hồn</strong></p>\n<p class=\"MsoNormal\">Cuốn sách giúp người đọc vượt qua giới hạn của chính mình</p>\n<p class=\"MsoNormal\">Nếu đã và đang loay hoay với câu hỏi “Tôi là ai trong cuộc đời này?” thì Cởi trói linh hồn của tác giả Michael A.Singer là cuốn sách là dành cho bạn.</p>\n<p class=\"MsoNormal\">Không phải ngẫu nhiên mà Cởi trói linh hồn (The Untethered Soul) đã bán được hơn một triệu bản và trở thành Bestseller số 1 theo bình chọn của tờ báo danh tiếng New York Times. Những vấn đề của “cái tôi” mỗi người được bày biện ra, xếp đặt tỉ mỉ từ những điều giản dị đến vi tế nhất trong sách khiến người đọc vỡ òa với những phát hiện về chính mình. Bằng lối hành văn dẫn dắt lôi cuốn, nói về tâm linh nhưng dựa trên cơ sở khoa học, Cởi trói linh hồn khơi mở tất thảy những bí ẩn mà chúng ta đã vô tình hay chủ ý ẩn giấu. Đây chính là là lý do cuốn sách chạm được đến nhiều độc giả đến vậy.</p>\n<p class=\"MsoNormal\">Cởi trói Linh hồn bắt đầu bằng cách dẫn dắt người đọc đi qua mối quan hệ giữa bản thân với những ý nghĩ và cảm xúc của chính mình, giúp độc giả khám phá nguồn gốc và những biến động của năng lượng bên trong. Sau đó, nó đào sâu vào những gì bạn có thể làm để giải phóng bản thân khỏi những ý nghĩ, cảm xúc và những hình thái năng lượng quen thuộc làm giới hạn tâm thức của bạn. Cuối cùng, với cách diễn giải đầy minh triết, cuốn sách này sẽ mở cánh cửa đến một cuộc đời mà ở đó con người sâu thẳm bên trong bạn được sống một cách tự do.</p>\n<p class=\"MsoNormal\">Nhận xét về cuốn sách, Abdul Aziz Said, Giáo sư khoa Nghiên cứu Hòa bình (Peace Studies), Chủ tịch khoa Hòa bình Hồi giáo (Islamic Peace), Đại học Hoa Kỳ không tiếc lời: “Cởi trói Linh hồn là liệu pháp tuyệt vời trên con đường nhận thức tâm linh. Cuốn sách được viết với văn phong rõ ràng và đầy sức thuyết phục. Michael Singer tạo một bước đệm vững chắc cho những ai đang tiến trên hành trình tâm linh”.</p>\n<p class=\"MsoNormal\">Đồng quan điểm, Louis Chiavacci, Phó chủ tịch Ngân hàng Merrill Lynch, một trong mười lăm Nhà cố vấn đầu tư hàng đầu của Hoa Kỳ theo xếp hạng của Barron cho rằng, tác giả Michael Singer đã khai mở tâm trí ông hướng đến một chiều kích tư duy hoàn toàn mới. Thông qua Cởi trói Linh hồn, người đọc được thử thách cả về tâm lý và trí tuệ theo một cách thức đầy mới mẻ và thú vị. “Có lẽ cần phải đọc không chỉ một lần và tốn nhiều giờ để soi tỏ nội tâm, nhưng Cởi trói Linh hồn là cuốn sách cần-phải-đọc cho bất kỳ ai muốn tìm kiếm một sự hiểu biết sâu hơn về bản thân và chân lý”, vị doanh nhân này nhấn mạnh.</p>\n<p class=\"MsoNormal\">Quả thực, Michael A.Singer có lối viết cực kỳ linh hoạt, có khi chậm rãi tỉ tê, có khi hào hứng sôi nổi, đầy tính khích lệ và cổ vũ. Giống như ông đang mỉm cười nhìn sâu vào mắt mỗi người, vì thấy rằng chúng ta đang bắt đầu tự tìm được hành trình riêng để vượt qua giới hạn mà mình tự đặt ra. Thú vị nhất là bất cứ vấn đề nào, dù nhỏ hay lớn, Singer cũng có dẫn chứng hoặc ví dụ đích đáng đi kèm, đó là cách mà ông khiến mọi thứ đều trở nên dễ hiểu và dễ chạm tới. “Rất ít người hiểu được trái tim. Thực ra, trái tim bạn là một trong những kiệt tác của sáng tạo. Nó là một nhạc cụ kỳ diệu”. Singer viết về khái niệm “trái tim – trung tâm của năng lượng nội tại” như thế!</p>\n<p class=\"MsoNormal\">Từng vấn đề, từng gút mắc đều lần lượt được gợi mở và giải quyết trong suốt hành trình vượt qua giới hạn của chính mình, với 5 giai đoạn cũng là 5 phần của cuốn sách: Thức tỉnh tâm thức – Trải nghiệm năng lượng – Giải phóng bản thân – Vượt qua rào cản của chính mình – Sống đúng nghĩa. Đó là một hành trình rất khoa học, phát xuất từ trải nghiệm nội tâm sâu sắc đã đưa tác giả tới con đường nghiên cứu, thực hành yoga và thiền định.</p>"
  }
}