{
  "Sach": {
    "MaSach": "845551",
    "TuaDe": "Ruồi Trâu",
    "HinhAnh": "images/SACH_62.jpg",
    "TacGia": "Ethel L. Voynich",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Văn học phương Tây",
    "Gia": "82600",
    "GioiThieu": "<p class=\"MsoNormal\"><strong>Ruồi Trâu</strong></p>\n<p class=\"MsoNormal\">Nữ tiểu thuyết gia người Ireland Ethel Lilian Voynich (1864 – 1960) đã viết “Ruồi trâu” bằng tất cả ngọn lửa đam mê thổi hồn vào nhân vật trong bức tranh “Chân dung người không quen biết” của họa sĩ thế kỷ XVI Franciabigio mà bà được chiêm ngưỡng tại Bảo tàng Louvre (Pháp) vào năm mười bảy tuổi. Tác phẩm xuất bản lần đầu tại Anh và Hoa Kỳ năm 1897, và thực sự tạo tiếng vang rộng khắp sau khi được dịch sang tiếng Nga (1898). Vào thời điểm đó, “Ruồi trâu” là cuốn sách bán chạy nhất tại Nga và rất được ưa chuộng tại Trung Quốc.</p>\n<p class=\"MsoNormal\">Truyện xoay quanh nhân vật trung tâm là chàng thanh niên Arthur – bí danh “Ruồi trâu”, một thanh niên hiền lành, thánh thiện, hiến dâng tất cả tình cảm riêng tư cho lý tưởng cách mạng. Những thăng trầm trong cuộc sống, quá trình chiến đấu vì lý tưởng đã tôi luyện chàng thanh niên trở thành một con người bản lĩnh, mạnh mẽ và luôn tràn đầy nhiệt huyết. Một trái tim rực cháy lý tưởng nhưng không quên tình yêu sâu đậm dành cho cô gái mà anh yêu thương – Emma.</p>\n<p class=\"MsoNormal\">Bằng nghệ thuật chuyển ngữ mềm mại, linh hoạt, súc tích mà vẫn giàu hình ảnh của dịch giả tài hoa Hà Ngọc, truyện cuốn độc giả đi sâu vào những tình tiết hấp dẫn, những giằng xé nội tâm quyết liệt trong cuộc đấu tranh không khoan nhượng giữa người cha – Đức Hồng y Montaneli và cậu con trai ngoài giá thú Arthur. Cho đến tận lúc chết, hai con người đại diện cho hai lý tưởng sống và hai tôn giáo hoàn toàn đối lập nhau, vẫn  kiên trung với con đường đã chọn, từ bỏ tình cảm ruột thịt thiêng liêng để sống theo lý trí. Để rồi, khi gấp sách lại, còn đọng lại mãi trong tâm trí mỗi người đọc là mấy câu thơ về “Ruồi trâu”:</p>\n<p class=\"MsoNormal\">Vẫn là ta</p>\n<p class=\"MsoNormal\">Chú ruồi sung sướng</p>\n<p class=\"MsoNormal\">Sống xứng đáng</p>\n<p class=\"MsoNormal\">Chết chẳng vấn vương.</p>"
  }
}