{
  "Sach": {
    "MaSach": "589492",
    "TuaDe": "Làm Như Chơi (Tái Bản 2017)",
    "HinhAnh": "images/SACH_120.jpg",
    "TacGia": "Minh Niệm",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "69300",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Làm Như Chơi (Tái Bản 2017)</strong></span></p>\n<p style=\"text-align: justify;\">\"Hãy lắng nghe lời tâm sự, được coi là lời trăn trối của Steve Jobs - Nhà sáng lập và là linh hồn của hãng Apple: \"Trong mắt người khác, cuộc sống của tôi là mẫu mực của sự thành công. Tuy nhiên, ngoài công việc, tôi có rất ít niềm vui. Tôi nhận ra rằng tất cả sự công nhận và giàu có mà tôi đã từng tự hào và mất rất nhiều năm tháng tuổi trẻ để có, đã dần trở lên vô nghĩa. Hãy trân trọng <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> dành cho gia đình bạn, tình yêu dành cho người bạn đời của bạn, tình yêu cho bạn bè. Hãy đối xử tốt với chính mình\".</p>\n<p style=\"text-align: justify;\">Đến đây chắc là ta tự hỏi mình: Ta có nhiều niềm vui không, hay là vô cảm buông trôi theo vòng xoáy cuộc đời? Ta đang làm việc hứng khởi sáng tạo hay ngập lụt trong công việc căng thẳng? Ta vui sống khỏe mạnh hay buồn đau vì mỡ máu, huyết áp, tiểu đường, hay gút, thoát vị đĩa đệm, ung thư hành hạ? Ta có yêu ta, yêu người? Ta có hạnh phúc? Mấy năm gần đây, chúng tôi được biết Google, Apple, <a href=\"https://tiki.vn/giay-trang-phuc/c2983/nike\">Nike</a> đưa thực hành Thiền vào công ty. Đây là điểm khởi duyên để đoàn lãnh đạo FPT đến thực hành Thiền tại Củ Chi, Thành phố Hồ Chí Minh dưới sự dẫn dắt của Thầy Minh Niệm, tháng 6/2016.</p>\n<p style=\"text-align: justify;\">Ở đây, mỗi người chúng tôi đều có trải nghiệm của riêng mình. Riêng đối với tôi thì cảm nhận sâu hơn về Hạnh phúc. Tất nhiên đó không phải là tiền tài, danh vọng hay tình yêu ích kỷ mà người đời thường đeo đuổi, mà là xúc cảm về bình an trong lòng, xúc cảm yêu thương, xúc cảm trân quý cái hiện có - bây giờ, ở đây. Và hơn thế nữa, tôi hiểu rằng có cách để ai cũng làm được điều đó. Cách đó đang nằm trong tay của bạn - Cuốn sách Làm như chơi - Làm chủ công việc và đời sống bằng năng lực tỉnh thức của Thầy Minh Niệm. Thầy Minh Niệm sẽ đưa bạn đọc, bất kỳ là công chức hay <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a>, bất kỳ là trí thức hay nghệ sỹ, bất kỳ là công nhân hay nông dân, bất kỳ là còn trẻ hay đã có tuổi, đến thế giới quan vi diệu, Vipassana - Thiền tập từ thời Đức Phật, qua những câu chuyện đơn giản, dễ hiểu, để làm theo. Nếu bạn đủ kiên trì làm theo, tôi tin tưởng sâu sắc rằng, những điều kỳ diệu không ngờ sẽ đến với bạn!\"</p>"
  }
}