{
  "Sach": {
    "MaSach": "398595",
    "TuaDe": "Không Gia Đình (Tái Bản)",
    "HinhAnh": "images/SACH_92.jpg",
    "TacGia": "Hector Malot",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "83300",
    "GioiThieu": "<p><span style=\"font-size: large; color: #00ccff;\"><strong>TIKI KHUYÊN ĐỌC</strong></span></p>\n<p><span style=\"font-size: large;\"><strong>ĐÁNH GIÁ TỪ TIKI.VN</strong></span></p>\n<p><span style=\"color: #000000;\"><strong>Không Gia Đình</strong> là cuốn sách được xếp vào danh mục văn học thiếu nhi nhưng rõ ràng, với những gì Không Gia Đình đã kể thì đây là cuốn sách dành cho mọi lứa tuổi ở mọi quốc gia, mọi tầng lớp. </span></p>\n<p><span style=\"color: #000000;\"><strong>Không Gia Đình</strong> là một chuyến phiêu lưu mà Rêmi là nhân vật chính. Em nghèo khổ, em cô độc, em không có người thân. Cuộc đời Rêmi gắn liền với gánh xiếc rong, với những thử thách mà em gặp phải trên đường đời trải rộng khắp nước Pháp tươi đẹp. Rêmi lớn lên trong đau khổ, lang thang mọi nơi, bị tù đày... nhưng dù trong hoàn cảnh nào, em vẫn đứng thẳng lưng, ngẩng cao đầu, giữ phẩm chất làm người - điều em đã học từ cụ Vitali trong cuộc đời lang bạt của mình. </span></p>\n<p><span style=\"color: #000000;\"><strong>Không Gia Đình</strong> ca ngợi giá trị của lao động, của nhân cách và tình cảm. Cuốn sách mô tả những hình ảnh, những mảnh đời bấp bênh để làm nền cho niềm tin, cho tình người ấm áp. </span></p>\n<p><span style=\"color: #000000;\"><strong>Không Gia Đình</strong> thực sự là một cuốn <a href=\"http://tiki.vn/sach-hay-tiki-khuyen-doc\">sách hay</a> và giá trị hơn cả một giá sách dạy phương pháp làm người. </span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: large;\">©</span></p>\n<p><strong>Không gia đình </strong>kể chuyện một em bé không cha mẹ, không họ hàng thân thích, đi theo một đoàn xiếc chó, khỉ, rồi cầm đầu đoàn ấy đi lưu lạc khắp nước Pháp, sau đó bị tù ở Anh, cuối cùng tìm thấy mẹ và em. Em bé Rêmi ấy đã lớn lên trong gian khổ. Em đã chung đụng với mọi hạng người, sống khắp mọi nơi, \"nơi thì lừa đảo, nơi thì xót thương\". Em đã lao động mà sống, lúc đầu dưới quyền điều khiển của một ông già từng trải và đạo đức, cụ Vitali, về sau thì tự lập và không những lo cho mình, còn bảo đảm việc biểu diễn và sinh sống cho cả một gánh hát rong. Đã có khi em và cả đoàn lang thang mấy hôm liền không có chút gì trong bụng. Đã có khi em suýt chết rét. Đã có khi em bị lụt ngầm chôn trong giếng mỏ mười mấy ngày đêm. Đã có khi em mắc oan bị giải ra trước tòa và bị ở tù.</p>\n<p>Và cũng có khi em được nuôi nấng đàng hoàng, no ấm. Nhưng dù ở đâu, trong cảnh ngộ nào, em vẫn noi theo nếp rèn dạy của ông già Vitali giữ phẩm chất làm người, nghĩa là ngay thẳng, gan dạ, tự trọng, thương người, ham lao động, không ngửa tay xin xỏ, không dối trá, gian giảo, nhớ ơn nghĩa, luôn luôn muốn làm người có ích...</p>"
  }
}