{
  "Sach": {
    "MaSach": "579823",
    "TuaDe": "Nhà Lãnh Đạo Không Chức Danh",
    "HinhAnh": "images/SACH_55.jpg",
    "TacGia": "Robin Sharma",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "54400",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Nhà Lãnh Đạo Không Chức Danh</strong></span></p>\n<p style=\"text-align: justify;\">Suốt hơn 15 năm, Robin Sharma đã thầm lặng chia sẻ với những công ty trong danh sách Fortune 500 và nhiều người siêu giàu khác một công thức thành công đã giúp ông trở thành một trong những nhà cố vấn lãnh đạo được theo đuổi nhiều nhất thế giới. Đây là lần đầu tiên Sharma công bố công thức độc quyền này với bạn, để bạn có thể đạt được những gì tốt nhất, đồng thời giúp tổ chức của bạn có thể có những bước đột phá đến một cấp độ thành công mới trong thời đại thiên biến vạn hóa như hiện nay.</p>\n<p style=\"text-align: justify;\">Trong cuốn sách <strong>Nhà Lãnh Đạo Không Chức Danh</strong>, bạn sẽ học được:</p>\n<p style=\"text-align: justify;\">Làm thế nào để làm việc và tạo ảnh hưởng với mọi người như một siêu sao, bất chấp bạn đang ở vị trí nào.</p>\n<p style=\"text-align: justify;\">Một phương pháp để nhận biết và nắm bắt cơ hội vào những thời điểm thay đổi.</p>\n<p style=\"text-align: justify;\">Những bí mật thật sự của sự đổi mới.</p>\n<p style=\"text-align: justify;\">Một chiến lược tức thời để xây dựng đội nhóm tuyệt vời và trở thành một nhà cung cấp ngoạn mục của khách hàng.</p>\n<p style=\"text-align: justify;\">Những thủ thuật cứng rắn giúp trở nên mạnh mẽ cả về thể chất lẫn tinh thần để có thể đi đầu trong lĩnh vực của bạn.</p>\n<p style=\"text-align: justify;\">Những phương thức thực tế để đánh bại sự căng thẳng, xây dựng một ý chí bất bại, giải phóng năng lượng, và cân bằng cuộc sống cá nhân.</p>\n<p style=\"text-align: justify;\">Bất kể bạn làm gì trong tổ chức và cuộc sống hiện tại của bạn như thế nào, một thực tế quan trọng duy nhất là bạn có khả năng thể hiện năng lực lãnh đạo. Cho dù sự nghiệp hiện tại của bạn đang ở đâu, bạn vẫn luôn cần phải thể hiện những khả năng tột đỉnh của mình. Cuốn sách này sẽ hướng dẫn bạn làm thế nào để khai thác tối đa khả năng đó, cũng như thay đổi cuộc sống và thế giới xung quanh bạn.</p>"
  }
}