{
  "Sach": {
    "MaSach": "335337",
    "TuaDe": "Tôi Tài Giỏi - Bạn Cũng Thế",
    "HinhAnh": "images/SACH_17.jpg",
    "TacGia": "Adam Khoo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "88000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: large; color: #00ccff;\"><strong>TIKI KHUYÊN ĐỌC</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: large;\">ĐÁNH GIÁ <strong>SÁCH TÔI TÀI GIỎI, BẠN CŨNG THẾ !</strong> TỪ TIKI.VN:</span></p>\n<p><span style=\"color: #003366;\">Khi bạn cầm trên tay quyển sách này, có nghĩa là bạn đã có chiếc chìa khóa đến sự thành công cùng bảng hướng dẫn sử dụng. </span></p>\n<p><span style=\"color: #003366;\"> Trong chúng ta, bất kỳ ai cũng muốn chính bản thân mình trở thành người tài giỏi, có thể giải quyết mọi vấn đề một cách hiệu quả nhất. Và để có được những điều đó quyển sách này sẽ giúp bạn bằng những hướng dẫn học tập chi tiết nhất. </span></p>\n<p><span style=\"color: #003366;\"> Tác giả không chỉ đơn thuần giải thích người khác đã thành công như thế nào, mà còn nói làm sao để họ làm được như thế để giúp người đọc khám phá ra tiềm năng của bản thân, và phát huy điều đó. Ngoài ra, sách còn cung cấp những phương pháp học thông minh (như áp dụng các công cụ học bằng cả não bộ như Sơ Đồ Tư Duy, phát triển trí nhớ siêu việt để ghi nhớ các sự kiện, con số một cách dễ dàng, thành thạo việc quản lý thời gian và xác định mục tiêu). Adam Khoo đã cho thấy, tài giỏi mang lại sự tự tin như thế nào và còn hướng dẫn bạn cách thức trở thành người tài giỏi. Qua đó độc giả sẽ lập được kế hoạch cho cuộc đời của chính mình.</span></p>\n<p><span style=\"color: #003366;\"><strong>Tôi Tài Giỏi - Bạn Cũng Thế</strong> sẽ giúp tìm ra giải pháp tốt nhất cho mọi vấn đề, và giúp nhận ra cách thức để thành công. Tuy nhiên để làm một người tài giỏi thì người đọc cần đặt quyển sách xuống và thực thi ngay các kế hoạch. Đương nhiên, không phải chỉ chăm chỉ ngày một, ngày hai mà mỗi người phải thực hiện lâu dài, thậm chí cả đời thì mới đạt được những gì mình muốn. </span></p>\n<p><span style=\"color: #003366;\"> Thật sự đây là một quyển sách rất tuyệt vời và bổ ích, đem lại cho chúng ta những kinh nghiệm quý báu. Một quyển sách không - thể - thiếu trong tủ sách!</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: medium;\">©</span></p>\n<p>“Thật không biết phải làm sao với con trai chúng tôi. Nó được gởi đi học thêm khắp nơi mà vẫn làm bài thi tệ hại. Chúng tôi tự hỏi sau này nó có làm nên trò trống gì không nữa”…</p>\n<p>Đó chính là những gì mà cha mẹ của Adam Khoo đã từng than vãn về sự kém cõi và kết quả thi cử thảm hại của cậu bé Adam nhiều năm về trước. May mắn thay, vào thời điểm tăm tối nhất trong đời, Adam đã tìm thấy và học tập theo công thức thành công của những người tài giỏi vượt bậc. Chính vì thế, từ một cậu học trò kém cỏi nhất trong số những học sinh kém, không những anh đã vươn lên để đạt đuợc kết quả xuất sắc trong các kỳ thi cuối cấp hai và cấp ba, anh còn đuợc xếp hạng trong số 1% sinh viên tài năng nhất của trường Đại học Quốc Gia Singapore (NUS).</p>\n<p><strong>Tôi tài giỏi, bạn cũng thế !</strong> tổng hợp những kỹ năng và phương pháp đã mang tới thành công vượt bậc cho cậu bé Adam kém cõi và dĩ nhiên bạn cũng có thể thành công như vậy! Quyển sách này dành cho các học sinh, sinh viên, các bậc phụ huynh, các nhà giáo và bất kỳ ai luôn mong muốn tăng cường khả năng tận dụng não bộ hoặc phát huy tối đa tiềm năng của mình.</p>\n<p>Nếu bạn muốn “tài giỏi” trong các phương pháp học tập và suy nghĩ vượt bậc, hãy đọc quyển sách này. Bạn sẽ học đuợc cách:</p>\n<p>Tăng cường sự tự tin và làm chủ cuộc sống của bạn</p>\n<p>Áp dụng các công cụ học bằng cả não bộ như Sơ Đồ tư Duy</p>\n<p>Phát huy trí nhớ siêu việt để nhớ lại các sự kiện, con số một cách dễ dàng</p>\n<p>Thành thạo việc quản lý thời gian và xác định mục tiêu</p>\n<p>Mang lại khả năng đạt được những thành tích cao nhất có thể</p>\n<p>Áp dụng các phương pháp thi cử hiệu quả để “chiến đấu” và “Chiến thắng” trong các kỳ thi quan trọng.</p>\n<p>Tài năng đặc biệt của Adam nằm ở việc anh có thể hệ thống và chia sẻ các kỹ thuật và phương pháp mà bất kỳ học sinh nào cũng có thể áp dụng để đạt được những kết quả xuất sắc như anh đã từng đạt được.</p>\n<p>Mục Lục Sách Tôi Tài Giỏi, Bạn Cũng Thế !</p>\n<p>Lời mở đầu của Tony Buzan và Ernest Wong<br /><span style=\"font-size: small;\">Phần 1: Tôi tài giỏi, bạn cũng thế!</span></p>\n<ul>\n<li><span style=\"font-size: small;\">Chương 1: Từ đần độn trở thành thiên tài</span></li>\n<li><span style=\"font-size: small;\">Chương 2: Quá trình học tập hiệu quả</span></li>\n<li><span style=\"font-size: small;\">Chương 3: Bạn đã sẵn sàng để thành công chưa?</span></li>\n<li><span style=\"font-size: small;\">Chương 4: Tôi tin tôi có thể bay cao… và tôi làm được</span></li>\n</ul>\n<p><span style=\"font-size: small;\">Phần 2: Những phương pháp học siêu đẳng</span></p>\n<ul>\n<li><span style=\"font-size: small;\">Chương 5: Bạn sở hữu bộ não của một thiên tài</span></li>\n<li><span style=\"font-size: small;\">Chương 6: Phương pháp đọc để nắm bắt thông tin</span></li>\n<li><span style=\"font-size: small;\">Chương 7: Sơ đồ tư duy: Công cụ ghi chú tối ưu</span></li>\n<li><span style=\"font-size: small;\">Chương 8: Trí nhờ siêu đẳng dành cho từ</span></li>\n<li><span style=\"font-size: small;\">Chương 9: Trí nhớ siêu đẳng dành cho số</span></li>\n<li><span style=\"font-size: small;\">Chương 10: Mô hình trí nhớ</span></li>\n<li><span style=\"font-size: small;\">Chương 11: Nghệ thuật ứng dụng lý thuyết vào thực hành</span></li>\n</ul>\n<p><span style=\"font-size: small;\">Phần 3: Động lực cá nhân của bạn</span></p>\n<ul>\n<li><span style=\"font-size: small;\">Chương 12: Dám mơ ước: Sức mạnh của mục tiêu</span></li>\n<li><span style=\"font-size: small;\">Chương 13: Động lực mạnh mẽ - vượt qua sự lười biếng</span></li>\n<li><span style=\"font-size: small;\">Chương 14: Công thức để đạt điểm tuyệt đối</span></li>\n<li><span style=\"font-size: small;\">Chương 15: Thời gian là tiền bạc</span></li>\n<li><span style=\"font-size: small;\">Chương 16: Tạo quyết tâm mạnh mẽ tức thì</span></li>\n</ul>\n<p><span style=\"font-size: small;\">Phần 4: Phương pháp thi cử</span></p>\n<ul>\n<li><span style=\"font-size: small;\">Chương 17: Tăng tốc về đích</span></li>\n<li><span style=\"font-size: small;\">Chương 18: Chiến thắng và vinh quang.</span></li>\n</ul>\n<p><span style=\"font-size: small;\">Mời bạn đón đọc.</span></p>"
  }
}