{
  "Sach": {
    "MaSach": "576362",
    "TuaDe": "Lối Sống Tối Giản Của Người Nhật",
    "HinhAnh": "images/SACH_13.jpg",
    "TacGia": "Sasaki Fumio",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "59499",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Lối Sống Tối Giản Của Người Nhật</strong></span></p>\n<p style=\"text-align: justify;\"><strong><em>Lối sống tối giản</em></strong> là cách sống cắt giảm vật dụng xuống còn mức tối thiểu. Và cùng với cuộc sống ít đồ đạc, ta có thể để tâm nhiều hơn tới hạnh phúc, đó chính là chủ đề của cuốn sách này.</p>\n<p style=\"text-align: justify;\">Chẳng có ai từ khi sinh ra đã có tài sản, đồ đạc gì trong tay. Vậy nên bất cứ ai khi mới chào đời đều là những người sống tối giản. Cứ mỗi lần bạn sở hữu trong tay những đồ dùng hơn mức cần thiết là một lần bạn lấy mất tự do của chính mình. Giá trị bản thân chúng ta không đo bằng những đồ dùng mà chúng ta sở hữu. Những đồ dùng này chỉ cho chúng ta một chút cảm giác hạnh phúc nhất thời mà thôi. Mang theo những đồ dùng hơn mức cần thiết sẽ lấy hết thời gian, năng lượng của bạn. Khi nhận ra được điều đó, tức là bạn đã bắt đầu trở thành một người sống tối giản.</p>\n<p style=\"text-align: justify;\">Những người sống tối giản luôn cảm thấy vui vẻ, mới lạ mỗi ngày. Cái cảm giác này, tôi nghĩ bất cứ ai cũng có thể cảm nhận được, dù bạn có phải là một người sống tối giản hay không, bởi bất cứ ai.</p>\n<p style=\"text-align: justify;\"><strong><em>Lối sống tối giản của người Nhật </em></strong>gồm có năm chương, trong đó, chương một, tác giả sẽ giới thiệu cho bạn lối sống tối giản là gì, đưa ra định nghĩa của anh về nó. Sau đó anh sẽ đưa ra lý do vì sao mình lại theo lối sống này sau nhiều năm sống trong căn phòng của bản thân.</p>\n<p style=\"text-align: justify;\">Chương hai tác giả sẽ đề cập đến tại sao sau ngần ấy năm, đồ đạc trong nhà lại chất nhiều đến thế. Những đồ đạc được tích tụ lại do thói quen hay nhu cầu của con người này mang ý nghĩa gì?</p>\n<p style=\"text-align: justify;\">Chương ba là những bí quyết để cắt giảm đồ đạc trong nhà. Tác giả sẽ đưa ra cho bạn những quy tắc cụ thể, những phương pháp để có thể giảm bớt đồ đạc trong nhà. Thêm vào đó cũng sẽ giới thiệu cho bạn danh sách bổ sung 15 điều cho những người muốn tối giản hơn nữa cùng với toa thuốc cho “căn bệnh muốn vứt bỏ”.</p>\n<p style=\"text-align: justify;\">Chương bốn, những thay đổi của chính tác giả sau khi dọn hết đồ đạc trong nhà. Kèm theo đó, anh còn phân tích và khảo sát thêm về các kết quả nghiên cứu tâm lý học.</p>\n<p style=\"text-align: justify;\">Cuối cùng chương năm, tiếp nối ý từ chương bốn, tác giả sẽ giải thích tại sao những thay đổi của bản thân lại dẫn đến “hạnh phúc”.</p>\n<p style=\"text-align: justify;\">Để hiểu sâu hơn về lối sống tối giản, bạn nên đọc hết từ chương một đến chương bốn. Tuy nhiên, bạn cũng có thể đọc riêng từng chương. Thậm chí chỉ cần đọc chương ba cũng có thể giúp bạn cắt giảm được đồ đạc của mình.</p>\n<p style=\"text-align: justify;\">Trong cuốn sách này, “lối sống tối giản” được hiểu là: 1) giới hạn tối thiểu cần thiết cho bản thân và 2) vứt bỏ tất cả mọi thứ trừ những thứ quan trọng.</p>\n<p style=\"text-align: justify;\">Và những người sống theo lối sống đó gọi là người sống tối giản.</p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><strong><span style=\"text-decoration: underline;\"> </span></strong></p>\n<p style=\"text-align: justify;\"><strong><span style=\"text-decoration: underline;\"> </span></strong></p>\n<p style=\"text-align: justify;\"><strong><span style=\"text-decoration: underline;\">Mục lục: </span></strong></p>\n<p style=\"text-align: justify;\"><em>Cấu trúc cuốn sách </em></p>\n<p style=\"text-align: justify;\"><em>Lời mở đầu </em></p>\n<p style=\"text-align: justify;\">Chương 1: Tại sao lại có những người sống tối giản?</p>\n<p style=\"text-align: justify;\">Chương 2: Tại sao đồ đạc lại chất nhiều đến vậy?</p>\n<p style=\"text-align: justify;\">Chương 3: 55 quy tắc vứt bỏ</p>\n<p style=\"text-align: justify;\">Chương 4: Vứt bớt đồ đạc, 12 điều thay đổi trong tôi</p>\n<p style=\"text-align: justify;\">Chương 5: Không phải trở nên hạnh phúc mà là cảm nhận hạnh phúc</p>\n<p style=\"text-align: justify;\"><em>Lời kết – Lời cảm ơn chân thành </em></p>\n<p style=\"text-align: justify;\"><em>Danh sách 55 quy tắc vứt bỏ</em></p>"
  }
}