{
  "Sach": {
    "MaSach": "567066",
    "TuaDe": "Ngày Xưa Có Một Con Bò...",
    "HinhAnh": "images/SACH_9.jpg",
    "TacGia": "Camilo Cruz",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "42160",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Ngày Xưa Có Một Con Bò...</strong></span></p>\n<p style=\"text-align: justify;\"><span><strong>TIKI KHUYÊN ĐỌC </strong><span><strong><br /></strong></span></span></p>\n<p style=\"text-align: justify;\"><span><strong><span>ĐÁNH GIÁ TỪ TIKI:</span></strong></span></p>\n<p style=\"text-align: justify;\"><span>Dù muốn dù không thì trong mỗi người chúng ta đều đang nuôi ít nhất là 1 con bò và thậm chí là cả đàn bò. Đó là những con bò: bao biện, viện cớ, đổ lỗi, ỷ lại, mãi tự hào với quá khứ…</span></p>\n<p style=\"text-align: justify;\"><span>Nhiều khi ta nghĩ ta đã làm tốt rồi, học giỏi rồi, xinh đẹp rồi nên cứ dựa vào thành quả đó để ỷ lại, không cố gắng nữa và sa vào bẫy hài lòng với suy nghĩ rằng mình ít nhất đang có cái gì đó: Một học sinh giỏi luôn ỷ lại rằng ta giỏi rồi, không cần cố gắng nữa; một cô giáo từ năm này qua năm khác không chịu thay đổi, cập nhật giáo án của mình vì cho rằng kiến thức trong giáo án đó đã quá chuẩn; cô gái luôn tự hào hớp hồn bạn trai mình ngay từ cái nhìn đầu tiên cứ tự tin rằng mình đủ hoàn hảo để bạn trai yêu mà không bao giờ muốn tự làm mới mình, một nhân viên tự cho rằng ta làm dự án vừa rồi quá thành công và sếp đã thấy được năng lực của ta rồi, ta không cần thể hiện nữa; một nhà văn viết được 1 cuốn sách best-sellers nhưng không chịu đổi mới ngòi bút vì cho rằng ta đã viết hay rồi, cuốn sách của ta được mọi người khen ngợi đó thôi…</span></p>\n<p style=\"text-align: justify;\"><span>Có hàng ngàn, hàng vạn loại bò đang chi phối, hạn chế sức bật của chúng ta nhưng đang được chúng ta bao bọc, bảo vệ trong lớp vỏ mang tên Chỗ Dựa. Nếu Chỗ Dựa vô hình đó mất đi, ta sẽ sụp đổ???</span></p>\n<p style=\"text-align: justify;\"><span>Nếu bạn vẫn muốn nuôi bò, vẫn muốn “ăn mày quá khứ” thì có lẽ cuốn sách này không dành cho bạn. Cuốn sách này chỉ dành cho những người đang nuôi bò và mong muốn được tiêu diệt con bò của chính mình.</span></p>\n<p style=\"text-align: justify;\"><span><strong><span>Hãy sống một cuộc sống Không-Có-Bò!</span></strong></span></p>\n<p style=\"text-align: justify;\"><span><strong>Xem review sách:  <a href=\"http://tiki.vn/tu-van/ngay-xua-co-mot-con-bo-thoi-quen-bien-minh-hang-ngay\">Ngày xưa có một con bò – Thói quen biện minh hằng ngày</a></strong></span></p>\n<p style=\"text-align: center;\"><span>©</span></p>\n<p style=\"text-align: justify;\"><span>Khởi đầu bằng một câu chuyện mang tính ngụ ngôn vừa ngắn gọn, vừa dễ hiểu, cuốn sách rút ra một bài học sâu sắc nhưng thật đơn giản cho những ai vẫn đang vật lộn tìm kiếm thành công ở đời: những lời bao biện, viện cớ, đổ lỗi chẳng bao giờ giúp được chúng ta thành công hơn; ngược lại, dám dũng cảm đối mặt với sự trì trệ của mình để sẵn sàng tìm ra giải pháp mới là con đường tiến lên bền vững. </span><br /><br /><span>Với hình tượng ẩn dụ là con bò, tượng trưng cho những kiểu biện bạch dễ dãi trước khó khăn, tác giả giải thích rất rõ ràng từng loại bò mà mỗi chúng ta đều có, cùng với những cách phân biệt và tiêu diệt chúng. </span><br /><br /><span>Đây là một cuốn sách có thể tạo cảm hứng thật sự cho bất kỳ ai.</span></p>\n<p style=\"text-align: justify;\"><span>...</span></p>\n<p style=\"text-align: justify;\"><span><strong>Mời các bạn đón đọc! </strong></span></p>"
  }
}