{
  "Sach": {
    "MaSach": "476486",
    "TuaDe": "Bé Vẽ Sáng Tạo Và Tô Màu (Tập 7)",
    "HinhAnh": "images/SACH_149.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách thiếu nhi",
    "Gia": "9000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Bé Vẽ Sáng Tạo Và Tô Màu (Tập 7)</strong></span></p>\n<p style=\"text-align: justify;\">Vẽ là một trong những hoạt động gây hứng thú cho trẻ em. Hãy thử đưa tờ giấy và vài cây bút màu cho một đứa trẻ, bạn sẽ thấy rằng chúng có vô số thứ để vẽ ra. Đó là những thứ quen thuộc xung quanh, hay thú vị hơn, là những gì chúng tưởng tượng ra về thế giới (thế giới này hoặc thế giới khác).</p>\n<p style=\"text-align: justify;\">Nhiều phụ huynh vẫn cho rằng mình không biết vẽ, vì vậy họ không biết cách hướng dẫn bé tập vẽ hay vẽ vời cùng bé. Điều này rất đáng tiếc, vì hội họa kích thích khả năng quan sát và sáng tạo tuyệt vời của trẻ, cho dù chúng có năng khiếu hay không. Thật ra thì khả năng hội họa của đa số chúng ta đều nhờ luyện tập. Tất nhiên là người có năng khiếu sẽ phát triển nhanh hơn.</p>\n<p style=\"text-align: justify;\">Bộ sách này nhằm giúp các bé dễ dàng vẽ ra những thứ đơn giản xung quanh. Đây chỉ là những hướng dẫn cơ bản về đường nét và màu sắc. Các bé và phụ huynh có thể dựa vào đó, thậm chí thay đổi các đường nét để cho ra những tác phẩm riêng biệt của mình.</p>\n<p style=\"text-align: justify;\">Chúc các bạn có những khoảng thời gian thú vị với bé trong trò chơi cùng hình ảnh và màu sắc.</p>\n<p style=\"text-align: justify;\">Bộ sách gồm 8 cuốn theo 8 chủ đề:</p>\n<p style=\"text-align: justify;\">- Những bạn thú đáng yêu</p>\n<p style=\"text-align: justify;\">- Hoa lá xinh tươi</p>\n<p style=\"text-align: justify;\">- Trái cây ngọt lành</p>\n<p style=\"text-align: justify;\">- Trong cặp sách đến trường</p>\n<p style=\"text-align: justify;\">- Tớ mặc đẹp chưa này</p>\n<p style=\"text-align: justify;\">- Mây trời vui vẻ</p>\n<p style=\"text-align: justify;\">- Món ngon bé thích</p>\n<p style=\"text-align: justify;\">- Xe nào đẹp hơn</p>"
  }
}