{
  "Sach": {
    "MaSach": "475494",
    "TuaDe": "Con Nghĩ Đi, Mẹ Không Biết!",
    "HinhAnh": "images/SACH_60.jpg",
    "TacGia": "Mẹ Xu-Sim",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "63200",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Con Nghĩ Đi, Mẹ Không Biết!</strong></span></p>\n<p style=\"text-align: justify;\"><strong> </strong></p>\n<p style=\"text-align: justify;\"><strong>Con nghĩ đi, mẹ không biết</strong> là tập hợp những bài viết được đón nhận nhiệt thành trên Facebook của <strong>Thu Hà (Mẹ Xu-Sim)</strong>, rất nhiều bài viết trong số đó đã từng được đăng trên các báo Tuổi trẻ, Thanh Niên, Vnexpress, Dântrí, Vietnamnet... Nhưng khác với những dòng chia sẻ trên mạng xã hội, nội dung các bài được chọn lọc hơn, có chủ đích hơn với giải pháp để con tự lập và mẹ tự do. Những bài viết của <strong>Thu Hà</strong> sinh động, thiết thực vì đó là những trải nghiệm thật, hoàn toàn là sự thật của một bà mẹ có hai con đang trong tuổi ăn, tuổi học, cuả một ngưuời làm việc với trẻ em liên tục suốt 20 năm, trong đó có 3 năm dạy học và 17 năm làm báo tuổi teen.</p>\n<p style=\"text-align: justify;\">Hành trình lớn lên cùng con của bà mẹ này có thể chạm tới trái tim của các ông bố bà mẹ khác có lẽ là bởi sự chân thành và những chiêm nghiệm thật như  được rút ra từ tim của người mẹ. Nhiều người yêu mến chị bởi những triết lý giáo dục hàn lâm được viết bằng lối kể chuyện giản dị, thực tế và sống động. Đối tượng độc giả chính của cuốn sách là các ông bố- bà mẹ, nhưng các bạn trẻ vẫn có thể đọc sách để hiểu hơn về phụ huynh mình, cũng là một món quà ý nhị khi muốn “nhắc khéo” bố mẹ rằng: “con muốn tự lập”.</p>\n<p style=\"text-align: justify;\">Đây là một quyển sách của các giá trị tình thân mà ở đó giá trị gia đình là quan trọng hơn cả, các thế hệ trong gia đình sẽ hiểu nhau hơn và nâng đỡ nhau để tạo ra sự dung hòa, truyền cảm hứng cho nhau sống tích cực mỗi ngày.</p>\n<p style=\"text-align: justify;\"><strong>Con nghĩ đi, mẹ không biết!</strong> và những thông điệp:</p>\n<p style=\"text-align: justify;\">- Quyển sách “Con nghĩ đi, mẹ không biết!” như một giải pháp để con tự lập và mẹ tự do. Tinh thần của quyển sách là nói không với một thế hệ ù lì khi mà cha mẹ “ủ” con cái quá kỹ. Một quyển sách truyền cảm hứng cho các bà mẹ để con tự lập, và tạo không gian cũng như tinh thần thoải mái nhất cho các bà mẹ khi nuôi con, vì “nuôi con cũng là một nghệ thuật”.</p>\n<p style=\"text-align: justify;\">- Quyển sách là tiếng nói đồng cảm với những bà mẹ đang gặp những vấn đề khi nuôi con bao gồm 3 phần:</p>\n<p style=\"text-align: justify;\">Phần 1: Khi con chúng ta ăn - “Hãy quẳng cái cân đi mà vui sống”</p>\n<p style=\"text-align: justify;\">Phần 2: Khi con chúng ta học - “Con nghĩ đi, mẹ không biết!”</p>\n<p style=\"text-align: justify;\">Phần 3: Vui sống cùng con - “Sạc pin cho chính mình”</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tikicdn.com/media/catalog/product/m/i/minh_hoa_bai_viet_con_nghi_di_me_khong_biet.jpg\" alt=\"https://tikicdn.com/media/catalog/product/m/i/minh_hoa_bai_viet_con_nghi_di_me_khong_biet.jpg\" width=\"319\" height=\"503\" /></p>\n<p style=\"text-align: justify;\">- Quyển sách cũng là quà tặng của con cái dành cho phụ huynh khi có những tâm tư muốn bày tỏ, để nói với cha mẹ rằng: “Con đã trưởng thành, con đã tự lập không có nghĩa là con không cần bố mẹ, không ngừng yêu bố mẹ như thời ấu thơ, chỉ là con thể hiện khác hơn”.</p>\n<p style=\"text-align: justify;\"><em>\"Mẹ không phải là Mẹ- Biết – Tuốt. Con phải vận dụng đầu óc để tự giải quyết những vấn đề của mình. Con phải thông cảm với những hạn chế của mẹ và nhân từ hơn với chính mình.</em></p>\n<p style=\"text-align: justify;\"><em>Tôi tin rằng khi mình càng bao bọc, con mình càng yếu đuối, càng vụng dại. Khi tôi càng cố gắng cầu toàn, con tôi càng bị áp lực. Và có một điều chắc chắn: không có đứa con nào hạnh phúc bên một bà mẹ bất hạnh!</em></p>\n<p style=\"text-align: justify;\"><em>Phải tung con ra bầu trời với nắng, gió và mưa và bão táp... Phải dám buông tay thì con mới lớn được!</em></p>\n<p style=\"text-align: justify;\"><em>Đừng cắt đứt một cánh tưởng tượng của con, đừng nhốt thiên thần trong cái ao nhỏ chỉ có hai mươi sáu chữ cái quá sớm.</em></p>\n<p style=\"text-align: justify;\"><em>Kỹ năng quan trọng nhất để con sống sót và sống thành công trên đời là kết nối.</em></p>\n<p style=\"text-align: justify;\"><em>Không có sức mạnh nào mạnh bằng hiểu nhau và hợp tác. Nhà trường và phụ huynh, dù ưu việt tới mức nào cũng không thể đơn độc trong việc đào tạo con người. </em></p>\n<p style=\"text-align: justify;\"><em>Con cao to vượt trội, thông minh vượt trội, hẳn là rất có ưu thế! Nhưng giữ được cuộc sống vui vẻ và thoát khỏi những xiềng xích mình tự trói buộc mới thật là hạnh phúc. Hãy tuân thủ sự đa dạng của cuộc sống! </em></p>\n<p style=\"text-align: justify;\"><em>Làm sao để con tự giác học? Chỉ cần ba mẹ tự giác học.</em></p>\n<p style=\"text-align: justify;\"><em>Làm sao để con thích đọc sách? Chỉ cần ba mẹ thích đọc sách.</em></p>\n<p style=\"text-align: justify;\"><em>Làm sao để con thành người tử tế? Chỉ cần ba mẹ lao động tử tế, sống đàng hoàng trước mắt con mỗi ngày. </em></p>\n<p style=\"text-align: justify;\"><em>Có những điều mình cho là mình đang yêu con, đang sống vì con, thì ở phía người nhận, ở phía đứa con, nó lại không phải là như vậy! </em></p>\n<p style=\"text-align: justify;\"><em>Tình yêu là thời gian, thời gian bạn quan sát con, lắng nghe nó, đi chơi cùng nó, học cùng nó, đồng hành cùng nó, làm bạn với nó, lớn lên cùng nó. Con cái cần nhất vẫn là thời gian của ba mẹ!</em></p>\n<p style=\"text-align: justify;\"><em>Cuộc sống là không công bằng. Không có gì là mãi mãi, không có gì là bất biến, không có gì là đơn sắc. Điều đó sẽ làm con bạn mạnh mẽ. Con cần hiểu về cuộc đời, nhưng rốt cuộc vẫn nên chọn tin vào những điều tốt đẹp.</em></p>\n<p style=\"text-align: justify;\"><em>Bởi vì con sẽ trở thành cái mà con tin! </em></p>\n<p style=\"text-align: justify;\"><em>Hãng Bảo hiểm nhân thọ tốt nhất bền vững nhất cho cả gia đình mình là có nhiều người bạn tử tế và được nhiều người yêu thương.\"</em></p>\n<p style=\"text-align: justify;\"><em><img src=\"https://i.imgur.com/T2tRgM0.jpg\" alt=\"\" width=\"886\" height=\"354\" /><br /></em></p>"
  }
}