{
  "Sach": {
    "MaSach": "992288",
    "TuaDe": "Tuổi Trẻ Không Trì Hoãn",
    "HinhAnh": "images/SACH_25.jpg",
    "TacGia": "Thần Cách",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách nghệ thuật sống đẹp",
    "Gia": "59840",
    "GioiThieu": "<p style=\"text-align: justify;\"><em>Có phải bạn luôn rơi vào những tình trạng: </em></p>\n<ul style=\"text-align: justify;\">\n<li>Đã nói năm nay bắt đầu tập gym nhưng vì rất nhiều nguyên nhân mà tới nay vẫn chưa thực hiện; </li>\n<li>Đứng trước căn phòng bừa bộn, trong đầu đã xuất hiện hai từ “dọn dẹp” không biết bao nhiêu lần nhưng rồi lại nghĩ thôi để hôm sau; </li>\n<li>Khi hẹn hò, luôn luôn đến muộn như một thói quen; </li>\n<li>Đã làm xong kế hoạch nhưng cảm thấy vẫn chưa đủ hoàn hảo và thế là chần chừ không bắt đầu, vân vân...</li>\n</ul>\n<p style=\"text-align: justify;\">Nếu những tình huống này chỉ thỉnh thoảng xảy ra thì không có gì đáng lo; nhưng với tần suất khá thường xuyên, thậm chí thành một thói quen khó sửa thì phải chú ý. Bởi đó chính là bệnh “trì hoãn”.</p>\n<p style=\"text-align: justify;\">Trì hoãn là sát thủ của thời gian. Nó sẽ rút ngắn độ dài tuổi thọ của chúng ta, khiến chúng ta hao mòn năm tháng, tuổi xuân trong sự chờ đợi vô vọng và nỗi hối hận căm hờn vô bờ bến. Trì hoãn là kẻ cắp của sinh mệnh. Nó sẽ đánh cắp sự nhiệt tình, cơ hội, mài mòn ý chí chiến đấu của mỗi người trong vô thức, khiến cuộc sống dậm chân tại chỗ một cách nhàm chán và đầy bất lực.</p>\n<p style=\"text-align: justify;\">Tuổi trẻ của chúng ta rực rỡ hay úa tàn là do chính bản thân ta quyết định. Đừng để “trì hoãn” mang chúng ta đi xa hơn với những gì ta mong muốn có được, đừng để những mục tiêu mãi mãi chỉ nằm trong kế hoạch… Ngay bây giờ hãy tiến hành “điều trị bệnh trì hoãn” bởi “Hôm nay không bắt đầu, ngày mai sẽ hối hận”.</p>\n<p style=\"text-align: justify;\">Cuốn “Tuổi trẻ không trì hoãn” sẽ giúp bạn nhận diện và nhìn rõ những căn nguyên cơ bản của bệnh trì hoãn, đồng thời đưa ra những phương thuốc thực sự hữu hiệu. Mong rằng qua cuốn sách này, bạn thấy được bản thân trong đó, để rồi tự lập trình cho riêng mình những kế hoạch thoát khỏi sự “trì hoãn” một cách thực sự hiệu quả và sống cuộc đời như chính bạn mong muốn!</p>"
  }
}