{
  "Sach": {
    "MaSach": "541167",
    "TuaDe": "Bác Sĩ Riêng Của Bé Yêu - Chào Con! Ba Mẹ Đã Sẵn Sàng",
    "HinhAnh": "images/SACH_53.jpg",
    "TacGia": "Bác sĩ Trần Thị Huyên Thảo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé",
    "Gia": "60199",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Bác Sĩ Riềng Của Bé Yêu - Chào Con! Ba Mẹ Đã Sẵn Sàng</strong></span></p>\n<p style=\"text-align: justify;\">Nếu bạn là ba mẹ, ông bà đang trông đợi bé ra đời, bạn nên rất nên đọc sách này! Để tự tin, sẵn sàng đón bé con chào đời, không bỡ ngỡ, không lúng túng!</p>\n<p style=\"text-align: justify;\">Nếu bạn là ba mẹ, ông bà đang mới có con cháu, đặc biệt trong 6 tháng đầu tiên, bạn rất nên đọc sách này! Để bản thân có thể cung cấp cho con trẻ sự chăm sóc khỏe mạnh, khoa học, và hỗ trợ, kết nối cùng con một cách vẹn toàn! Đồng thời có thể đọc những thông tin, giải thích chi tiết, mà có thể bác sĩ của bạn quá bận, không thể có thời gian để trình bày!</p>\n<p style=\"text-align: justify;\">Nếu bạn là sinh viên y khoa, và muốn theo đuổi về Nhi, đây sẽ là một lời giới thiệu cơ bản về Nhi khoa cho bạn, để bạn có thể tự tin tham khảo những khuyến cáo thực hành mới nhất, căn bản nhất cho những vấn đề chăm sóc trẻ trong 6 tháng đầu đời!</p>\n<p style=\"text-align: justify;\">Nếu bạn là một bác sĩ bận rộn, có bệnh nhân Nhi trong độ tuổi này, tác giả sách sẽ trân trọng giới thiệu sách, như một tổng hợp cơ bản, cập nhật các khuyến cáo, hướng dẫn y khoa, từ các tổ chức, bệnh viện, hội đồng y khoa có uy tín tại các nước phát triển, như Mỹ, Úc, Canada, và Anh, để bạn có thể tự cập nhật những vấn đề khá nhỏ nhặt, cơ bản, nhưng lại rất quan trọng đối với gia đình trẻ, và đối với trẻ! Đồng thời có thể đưa ra những lời giải thích ngắn gọn, khoa học, cho gia đình trẻ, giải mã những hiểu lầm, niềm tin, thực hành dân gian, một các đúng đắn, giúp gia đình trẻ tự tin chăm con!</p>\n<p style=\"text-align: justify;\">Sách gồm 3 phần:</p>\n<p style=\"text-align: justify;\">• Phần kiến thức chăm sóc cơ bản: cung cấp đầy đủ các thông tin chuẩn bị cho ba mẹ trẻ để chăm sóc trẻ khỏe mạnh, từ việc tắm cho con, mặc đồ cho con, chăm sóc cuốn rốn, bú mẹ, trữ sữa mẹ, đến những lo lắng thường gặp như: làm sao biết con bú đủ, thế nào là tăng cân đủ, phát triển của con thế nào là bình thường, khi con khóc nên làm gì, có nên bổ sung vitamin D, Canxi hay không, giấc ngủ của con như thế nào là bình thường, có nên luyện ngủ cho con ở độ tuổi này hay không, có nên cho con uống nước hay không. Cùng những phương pháp giúp kích thích trẻ phát triển như tummy time, đụng chạm tích cực, hỗ trợ ngôn ngữ......</p>\n<p style=\"text-align: justify;\">• Phần thứ hai, là về các tình trạng thường gặp, giúp giãi mã các lo lắng của ba mẹ ông bà về việc thóp của con có đóng sớm hay không, đầu dẹt ngừa thế nào, rụng tóc vành khăn, cứt trâu da đầu, hăm tả, khụt khịt ở trẻ sơ sinh, trào ngược, chuyện con chim.....Các vấn đề không quá thường gặp, nhưng cũng không hiếm gặp, như tắc ống lệ, mụn ở trẻ, vàng da sơ sinh, thoát vị rốn, vẹo cổ bẩm sinh....cũng được đưa ra bàn luận. Phần này cũng cung cấp những kiến thức và can thiệp ở một số bệnh lý thường gặp trong 6 tháng đầu đời, như sốt, viêm tiểu phế quản và viêm phổi.</p>\n<p style=\"text-align: justify;\">• Phần thứ 3, là về các vấn đề tâm lý và y tế cộng đồng, đề cập đến những vấn đề tương tác trong gia đình, tình cảm tâm lý của mẹ và ba, những điều cần nhận biết về trầm cảm sau sinh, cũng như các tác hại của thuốc lá lên sức khỏe con trẻ, giúp gia đình nâng cao nhận thức, phòng ngừa và bảo vệ sức khỏe, tâm lý, tình cảm cho nhau.</p>"
  }
}