{
  "Sach": {
    "MaSach": "1602293",
    "TuaDe": "Bứt Phá Điểm Thi THPT Quốc Gia Môn Ngữ Văn - Phần Đọc Hiểu Và Nghị Luận Xã Hội",
    "HinhAnh": "images/SACH_180.jpg",
    "TacGia": "Chí Bằng",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Tham Khảo/Sách Luyện Thi Đại Học - Cao Đẳng",
    "Gia": "74000",
    "GioiThieu": "<p><strong>Bứt Phá Điểm Thi THPT Quốc Gia Môn Ngữ Văn - Phần Đọc Hiểu Và Nghị Luận Xã Hội</strong></p>\n<p class=\"MsoNormal\">Bộ sách gồm 02 phần tương ứng với 02 cuốn:</p>\n<ul>\n<li class=\"MsoNormal\">Cuốn một: Phần Đọc hiểu &amp; Nghị luận xã hội</li>\n<li class=\"MsoNormal\">Cuốn hai: Phần Nghị luận văn học</li>\n</ul>\n<p class=\"MsoNormal\">Điểm mới đáng chú ý nhất mà bộ sách này mang lại so với những cuốn sách tham khảo môn Văn trước đây là:</p>\n<ul>\n<li class=\"MsoNormal\">Không chỉ cung cấp, bổ trợ, củng cố đầy đủ kiến thức môn Ngữ văn lớp 11 &amp; 12, bộ sách còn mang đến cho các em những giây phút học Văn thư giãn, vui vẻ, thú vị cùng các nhân vật: Tí Tại Sao ham học hỏi, thầy Mr.B uyên bác và Minion đáng yêu!</li>\n<li class=\"MsoNormal\">Đặc biệt hơn cả, lời thoại của những nhân vật ấy chính là kết quả của việc áp dụng tư duy phản biện (critical thinking) - một kĩ năng cần thiết (nếu không nói là buộc phải có) cho học sinh - sinh viên hiện đại.</li>\n<li class=\"MsoNormal\">Bên cạnh đó, sơ đồ tư duy (một phương pháp học hiệu quả, thông minh đang được đông đảo học sinh, giáo viên đang trực tiếp giảng dạy ở các trường phổ thông áp dụng) cũng được thầy áp dụng để tăng hiệu quả ghi nhớ, rèn luyện khả năng tư duy cho các em.</li>\n<li class=\"MsoNormal\">Hệ thống đề tài, chủ đề của các văn bản đọc hiểu đều được lựa chọn bám sát với định hướng phát triển năng lực cho học sinh trong Chương trình Giáo dục phổ thông mới của Bộ Giáo dục và Đào tạo, giúp phát triển kĩ năng sống để các em chủ động hơn trong việc lựa chọn công việc cho tương lai, sau khi rời ghế nhà trường.</li>\n<li class=\"MsoNormal\">Chia sẻ bí quyết chinh phục 3 kiểu nghị luận xã hội, 5 kiểu bài văn nghị luận văn học lấy điểm tuyệt đối.</li>\n</ul>\n<p class=\"MsoNormal\">Bằng tất cả tình yêu nghề, niềm đam mê và nhiệt huyết cũng như trách nhiệm của một nhà giáo, thầy mong rằng bộ sách này sẽ mang đến cho các em chìa khóa của thành công, là người bạn đường tin cậy trên hành trình chinh phục những ước mơ!</p>"
  }
}