{
  "Sach": {
    "MaSach": "1938909",
    "TuaDe": "Tế Bào Gốc: Khám Phá Cùng Nhà Khoa Học",
    "HinhAnh": "images/SACH_127.jpg",
    "TacGia": "Paul Knoepfler",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Khoa Học - Kỹ Thuật/Sách Khoa Học Tự Nhiên",
    "Gia": "119400",
    "GioiThieu": "<p>\n    <strong>\n        Tế Bào Gốc: Khám Phá Cùng Nhà Khoa Học\n    </strong>\n</p>\n<p>\n    Cuốn sách giúp cho bạn đọc có một cái nhìn bao quát đối với tế bào gốc từ lịch sử phát minh, đến cấu trúc tế bào, cơ chế\n    phân tử, đến bộ gene và di truyền ngoài bộ gene (di truyền ngoại mã).\n</p>\n<p>\n    Điều đặc biệt ấn tượng là tất cả những kiến thức cơ bản này được diễn giải thật dễ hiểu bằng ngôn ngữ phổ thông, chứ không\n    hàn lâm như trong giới nghiên cứu. Để chuyển tải các khái niệm trừu tượng khó hiểu của thế giới sinh học vi mô đến với người\n    đọc, tác giả đã sử dụng các biện pháp so sánh tương đồng rất tài tình đến nỗi những người có kiến thức trong lĩnh vực, còn\n    thấy hết sức độc đáo thú vị.\n</p>\n<p>\n    Ví dụ: để diễn tả độ phân tán và mất kiểm soát của tế bào gốc khi được đưa vào cơ thể bệnh nhân, tác giả so sánh với hình\n    ảnh hàng triệu con cá hồi bơi vào đại dương mênh mông. Giống như cá hồi, những tế bào gốc đi đâu về đâu trong cơ thể con\n    người, hiện nay chúng ta chưa biết hết được. Còn tệ hơn cả cá hồi, vốn luôn “biết” đường để quay về đúng vị trí chúng đã\n    được sinh ra để thực hiện quá trình sinh sản rồi chết đi, tế bào gốc thì không. Vì vậy, một khi chúng gây tác dụng không\n    mong muốn, thì chúng ta “lực bất tòng tâm”. Cả hai mặt triển vọng và nguy cơ của các liệu pháp tế bào gốc đều được tác giả\n    trình bày và phân tích với nhiều bằng chứng khoa học xác đáng.\n</p>\n<p>\n    Với sự dẫn dắt của tác giả qua góc nhìn rất khách quan, bạn sẽ thu thập nhiều kiến thức đa chiều để tự đánh giá và định\n    hướng cho chính mình và người thân khi muốn tìm một liệu pháp tế bào gốc khả thi nhằm cải thiện sức khỏe hay chất lượng cuộc\n    sống. Thậm chí nếu không đủ thời gian để đi hết chiều dài cuốn sách thì bạn vẫn có thể sử dụng nó như một nguồn tư liệu để\n    tra cứu và tìm tòi sâu hơn khi cần. Vì vậy, ngoài việc chuyển ngữ và chú giải nội dung của cuốn sách, nhóm dịch còn tạo ra\n    một danh sách các thuật ngữ chuyên ngành Việt-Anh phổ biến, thông dụng để bạn đọc có thể tham khảo. Trong đó chúng tôi có\n    đề xuất một vài từ tiếng Việt mới cho những thuật ngữ tiếng Anh mới hoặc vốn ít được sử dụng trong tiếng Việt. Danh sách\n    các từ này nằm ở mục phụ lục của cuốn sách.\n</p>"
  }
}