{
  "Sach": {
    "MaSach": "897791",
    "TuaDe": "Effortless English – 60h Trị Mất Gốc Tiếng Anh",
    "HinhAnh": "images/SACH_163.jpg",
    "TacGia": "A.J.Hoge",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Học Ngoại Ngữ/Sách Học Tiếng Anh/Luyện Kỹ Năng Tiếng Anh/Nói",
    "Gia": "60000",
    "GioiThieu": "<p style=\"text-align: center;\"><strong><iframe src=\"//www.youtube.com/embed/IifYRJ3xw7s\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe></strong></p>\n<p style=\"text-align: justify;\"><strong>Effortless English – 60h Trị Mất Gốc Tiếng Anh</strong></p>\n<p style=\"text-align: justify;\">Tiếng Anh là ngôn ngữ phổ biến nhất thế giới hiện nay và cũng là chìa khóa mở cánh cửa ra thế giới. Nhận thức được tầm quan trọng đó, chúng tôi, nhóm tác giả biên soạn ra cuốn sách này, hướng đến đối tượng những người bắt đầu học tiếng Anh, bổ sung cho các bạn những kiến thức căn bản nhất ngoài việc học trên lớp hoặc giải quyết những khó khăn của những bạn quyết định tự học tiếng Anh.</p>\n<p style=\"text-align: justify;\">Hiểu được quá trình nhận thức ngôn ngữ của con người, chúng tôi tập trung vào kĩ năng nghe – kĩ năng then chốt, là chìa khóa của mọi ngôn ngữ. Người học sẽ tự biến mình thành một đứa trẻ, nghe và nhắc lại, nghe và nhắc lại, nghe và nhắc lại chuẩn ngữ âm, ngữ điệu và cảm xúc. Người học sẽ được hóa thân vào các nhân vật trong các video hài hước, tạo dấu ấn cho người học nhớ lâu từ vựng qua hình ảnh minh họa và cấu trúc ngữ pháp. Qua đó, từ vựng và ngữ pháp sẽ ăn sâu vào tâm trí chứ không còn là những bài học riêng lẻ và khô khan. Từ đó, ngôn ngữ sẽ bắt đầu trở thành phản xạ tự nhiên chứ không còn là việc cố gắng dịch từ ngôn ngữ mẹ đẻ sang một ngôn ngữ khác.</p>\n<p style=\"text-align: justify;\">Cuốn sách gồm 12 chủ đề căn bản và thông dụng nhất trong tiếng Anh, được giải thích chi tiết từ từ vựng đến cấu trúc ngữ pháp để giúp các bạn nắm chắc cấu trúc một cách đơn giản nhất. Ngoài phần lý thuyết sẽ có phần bài tập tạo cơ hội cho các bạn thực hành ngay sau các chủ điểm và kèm phần đáp án cuối sách.</p>"
  }
}