{
  "Sach": {
    "MaSach": "1943923",
    "TuaDe": "Mùa Thu Của Mèo Holmes",
    "HinhAnh": "images/SACH_116.jpg",
    "TacGia": "Akagawa Jiro",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Truyện trinh thám",
    "Gia": "66750",
    "GioiThieu": "<p><strong>Mùa Thu Của Mèo Holmes</strong></p>\n<p>Hành trình phá án ly kỳ của chú mèo thám tử</p>\n<p>*Cuốn sách trinh thám đã làm say mê hàng triệu độc giả Nhật Bản.</p>\n<p>*Được chuyển thể thành phim gây được tiếng vang lớn với lượt xem kỷ lục!</p>\n<p>“Bi kịch của cuộc đời không phải là nó kết thúc quá sớm, mà là chúng ta đã đợi quá lâu để bắt đầu...”</p>\n<p>Katayama trở thành thanh tra cảnh sát theo di nguyện của cha mình - người được biết đến là một thám tử vĩ đại. Tuy nhiên bởi vì chứng sợ máu, anh thậm chí còn không thể bước vào hiện trường các vụ án mạng.</p>\n<p>Chính vì lý do như thế, Katayama đã không ít lần cố gắng bỏ nghề. Cho đến một ngày, khi đang hoàn toàn tuyệt vọng, thì anh tìm thấy một chú mèo - được đặt theo tên của vị thám tử nổi tiếng - Holmes.</p>\n<p>Dù mang vẻ ngoài bình thường như bao chú mèo khác, nhưng kỳ lạ thay, mỗi khi có án mạng xảy ra là Holmes lại lùng sục khắp nơi, tìm kiếm chứng cứ, cào vào những đồ đạc có tính chất quyết định,… như thể đang cố gắng đưa ra gợi ý cho mọi người xung quanh vậy.</p>\n<p>Chính nhờ sự trợ giúp của mèo Holmes, Katayama đã lần lượt phá giải được hàng loạt những vụ án tưởng chừng đã đi vào ngõ cụt.</p>\n<p>Và rồi, cuộc đời của Katayama từ đó cũng bắt đầu lật sang trang mới.</p>\n<p>Một vị thanh tra cảnh sát vô cảm với nghề nghiệp của chính mình…</p>\n<p> </p>\n<p>Một chú mèo tam thể kỳ lạ hiểu được tiếng người cùng khả năng ý phá án tài tình…</p>\n<p>Câu chuyện của họ sẽ đi về đâu?</p>\n<p>Hãy cùng đón đọc cuốn tiểu thuyết trinh thám mới nhất từ SkyNovel: “Mùa thu của mèo Holmes” để tham gia vào chuyến hành trình đầy hấp dẫn của họ nhé!</p>\n<p>Được chắp bút bởi nhà văn đại tài Agakawa Jiro, “Mùa thu của mèo Holmes” sẽ đưa bạn đến những vụ án mạng hóc búa cùng hàng loạt những tình tiết ly kỳ. Với sự đồng hành của vị thanh tra Katayama lập dị và chú mèo Holmes thông minh, từng vụ án sẽ được phá giải theo cách mà bạn không ngờ đến nhất!</p>"
  }
}