{
  "Sach": {
    "MaSach": "1443169",
    "TuaDe": "Nuôi Con Không Phải Là Cuộc Chiến (Tái Bản)",
    "HinhAnh": "images/SACH_81.jpg",
    "TacGia": "Mẹ Ong Bông",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé/Sách Làm Cha Mẹ",
    "Gia": "62299",
    "GioiThieu": "<p>\n    <strong>\n        Nuôi Con Không Phải Là Cuộc Chiến (Tái Bản)\n    </strong>\n</p>\n<p>\n    Bạn đã được làm mẹ, được ôm trên tay sinh linh bé bỏng của mình. Hẳn bạn đang rất băn khoăn và trăn trở với hàng ngàn thắc\n    mắc: làm thế nào để giúp bé làm quen với gia đình, bắt nhịp với cuộc sống mới lạ bên ngoài, làm thế nào để hiểu và đáp ứng\n    đúng những nhu cầu của em bé sơ sinh chỉ mới biết dùng tiếng khóc làm công cụ duy nhất để giao tiếp đây. Những câu hỏi cứ\n    liên tiếp nảy ra, bạn cuống cuồng tìm sự trợ giúp và giải đáp từ nhiều nguồn khác nhau, để rồi dễ dàng rơi vào một vòng xoáy\n    sai lầm và một cuộc chiến mệt mỏi trong sự nghiệp nuôi con nhỏ.\n</p>\n<p>\n    Những ngày đầu tiên bạn sẽ cố gắng cho bé bú liên tục, nhằm kích sữa, để con biết đây là mẹ. Đôi khi bạn sẽ đánh thức con\n    dậy để cho con bú khi thấy bé ngủ li bì vì bạn sợ lâu quá con không bú sẽ bị đói. Bạn liên tục tự hỏi: con bú ít thế có đói\n    không? Mình làm như thế có sao không? Con có ngủ được không? Con có nóng không? Con có lạnh không? Và làm thế nào để con\n    tăng cân nhanh nhất có thể. Con tăng cân thế có chậm so với anh, chị, em hay con nhà hàng xóm không?\n</p>\n<p>\n    Khi được 4 tháng tuổi, tự nhiên bạn thấy con bú ít hẳn, con cáu gắt, con ngủ không yên, con dậy đêm nhiều lần. Bạn nghĩ\n    là con đói, hốt hoảng cho con bú mỗi giờ. Con quấy khóc, chỉ có ti mẹ hay cái bình mới có thể cho con ngủ được. Và chỉ khi\n    ngủ con mới chịu ăn. Mỗi giấc ngủ của con chỉ kéo dài 30 phút rồi con choàng dậy và kích động như chưa bao giờ được nghỉ\n    ngơi. Đêm con dậy liên tục, con đòi bú, bạn nghĩ con ngày bú ít chắc cần bú bù, cả đêm bạn chẳng ngủ vì phục vụ “tiếp dưỡng”\n    cho con. Mẹ mệt và cảm giác càng ngày con càng “khó tính”.6 tháng con bắt đầu ăn dặm, con cứ nhè chẳng ăn được bao nhiêu.\n    Bạn quyết cho con nằm ngửa ra bón để chờ trọng lực của tự nhiên giúp thức ăn “rơi” vào bụng con. Sữa cũng vậy - cách duy\n    nhất để uống sữa là nằm ngửa đút thìa, hay tệ hơn là uống bằng xi-lanh. Con vẫn quấy khóc đêm, dậy liên tục. Bạn cảm giác\n    những đêm mất ngủ có lẽ sẽ kéo dài đến vô tận.\n</p>\n<p>\n    9 tháng, cân nặng của con mãi không tăng, con cự tuyệt và sợ hãi với thức ăn. Sữa giờ phải bỏ ra đút thìa. Mà kể cả vậy,\n    một thìa vào bụng con thì một thìa rơi xuống đất. Lãng phí. Bạn thấy thất vọng và bất lực với con.Bạn đọc hơn trăm trang\n    tài liệu ăn dặm, các loại Tây Tàu Nhật Thổ, nhưng dường như con bạn là đối tượng không phù hợp với bất cứ phương pháp nào.\n</p>\n<p>\n    Bạn đọc hơn trăm trang tài liệu ăn dặm, các loại Tây Tàu Nhật Thổ, nhưng dường như con bạn là đối tượng không phù hợp với\n    bất cứ phương pháp nào.\n</p>\n<p>\n    Mười mấy tháng con chào đời, bạn những tưởng con càng lớn sẽ càng dễ, nhưng không, mọi sự trở nên khó hơn. Lúc này, mỗi\n    bữa ăn bạn phải cho con ra đường đi dạo, phải cho ra sân chơi, phải có đồ chơi nếu con ngồi ghế, đi ăn nhà hàng là một cơn\n    ác mộng. Con có thể đòi hỏi nhiều điều không tưởng, và bạn đáp ứng vô điều kiện, miễn là con ăn…. Cuối cùng con cũng không\n    muốn ăn. Rồi con ăn vạ, con khóc, con dọa nôn ra thức ăn, và thế là bạn lại tìm mọi cách thực hiện yêu sách miễn là con không\n    ăn vạ, con không nôn kẻo con lại sụt cân….\n</p>\n<p>\n    Bạn những tưởng con qua nấc 1 tuổi sẽ có thể cho bạn một giấc ngủ nguyên đêm, nhưng không, con vẫn thức dậy vài lần, mỗi\n    đêm trằn trọc không ngon giấc. Bạn đi khám mọi bác sỹ dinh dưỡng, uống đủ các loại men tiêu hóa và cảm giác bất lực càng\n    thêm bất lực vì bạn không thể thay đổi tự nhiên, không thể làm con béo, hay con ngủ ngoan…Hơn thế nữa, lúc nào bạn cũng cảm\n    thấy như có thêm cái đuôi bất đắc dĩ, bạn vừa chạy ra ngoài 5 phút thì ở trong phòng đã nghe tiếng khóc nức nở. Bạn đi vào\n    nhà tắm làm công tác bí mật cũng phải có khán giả bất đắc dĩ vừa nhăn mũi vừa nhăm nhăm trèo lên lòng . Lâu hơn chút, bạn\n    cảm giác như mình có thêm ông vua bà chúa con trong nhà, thích gì là phải có ngay lập tức, trái ý là lăn đùng ra đất giãy\n    giụa, tiếng khóc át tiếng bom, thậm chí còn dọa đập đầu vào tường, càng ở chốn đông người thì bạn càng được nghe ca nhạc\n    kịch với âm lượng quá tải.\n</p>\n<p>\n    Bạn thường xuyên trong tâm trạng lo sợ con ngã, con khóc; đôi khi bạn cảm thấy xấu hổ khi thấy người đi đường ngoái lại\n    nhìn rồi xì xào nên lại chạy ra bế, ra ôm và lại đáp ứng mọi nhu cầu của các thượng đế tí hon. Hay thỉnh thoảng khi con bị\n    ngã, bạn liền lập tức ra tay “đánh chừa” này, đôi khi ông bà cha mẹ lại được con “phát” miễn phí vài cái tát, hay vài dấu\n    răng trên tay, trên vai. Những tưởng lớn dần bạn nói con sẽ hiểu, thế nhưng đời đâu như mơ, một ngày đẹp trời, thiên thần\n    nhỏ của bạn chỉ biết nói duy nhất từ “không” đối với tất cả những gì bạn yêu cầu hay đòi hỏi ở con: tắm xong thì nhất quyết\n    không chịu mặc quần áo, không chịu ngồi yên một chỗ để ăn, không chịu cất đồ chơi. Nói nhẹ không được chuyển qua nói nặng\n    rồi ép buộc rồi dọa nạt, thế là ngôi nhà biến thành trận chiến nơi có tiếng la hét quát tháo của mẹ và những cơn nức nở của\n    con…\n</p>\n<p>\n    Nếu bất cứ trường hợp nào trên đây giống như những gì xảy ra ở gia đình bạn, thì cuốn sách này là dành cho bạn!\n</p>\n<p>\n    Cuốn sách không là cẩm nang để bé ăn nhiều tăng cân nhanh hay dạy bé nghe lời răm rắp, mà giúp bạn hiểu con mình hơn. Giúp\n    bạn hiểu chu kỳ sinh học của con và cách phối kết hợp cuộc sống gia đình với chu kỳ sinh học đó của bé. Hơn thế, cuốn sách\n    còn hướng dẫn bạn cách cho ăn khi con đói, các thông tin kinh nghiệm và các trường hợp thực tế áp dụng thành công của các\n    “bà mẹ tuyệt vọng” khác giúp bạn có thông tin cũng như nghị lực thay đổi cách áp dụng nuôi và dạy con ở gia đình. Suy cho\n    cùng, nuôi không hẳn đã khó, đến đoạn dạy con còn khó hơn nhiều.\n</p>\n<p>\n    Cuối cùng đây là kinh nghiệm đặt những khuôn khổ hợp lý cho từng lứa tuổi, là bài học về tôn trọng trẻ thơ trong những khuôn\n    khổ ấy. Nó sẽ làm cho kinh nghiệm làm mẹ của bạn ngọt ngào hơn và tránh cho con một tuổi thơ nước mắt bên bát cơm.\n</p>"
  }
}