{
  "Sach": {
    "MaSach": "457210",
    "TuaDe": "Đúng Việc",
    "HinhAnh": "images/SACH_94.jpg",
    "TacGia": "Giản Tư Trung",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "75000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Đúng Việc<br /></strong></span></p>\n<p style=\"text-align: justify;\"><strong>Đúng Việc</strong> là con đường cho mọi đổi thay có tính cách mạng. <strong>Đúng Việc</strong> đề cập đến những vấn đề căn cơ và nền tảng nhất của con người, đó là: làm người (đạo nhân), làm mình (đạo sống), làm dân (đạo dân) và làm nghề (đạo nghề) bằng văn phong dí dỏm, súc tích và có tính hệ thống cao. Từ đó, sách đưa ra phương pháp luận để mỗi người tự thấu hiểu bản thân, tự tìm ra đường đời của mình, hình thành đạo nhân, đạo sống và đạo nghề của riêng mình. Hay nói cách khác, “Đúng Việc” là một phương pháp luận để góp sức cho mỗi người, mỗi nhà, mỗi tổ chức và mỗi xứ sở trên hành trình tự tìm ra “đích đến” và “con đường” cho sự đổi thay có tính cách mạng của riêng mình.</p>\n<p style=\"text-align: justify;\"><strong>Trích đoạn:</strong></p>\n<p style=\"text-align: justify;\">\"Công việc\" của bất kỳ ai trong đời cũng bao gồm làm người, làm dân và làm nghề. Lựa chọn của mỗi người trong từng \"công việc\" đó sẽ làm nên cuộc đời họ. Bởi lẽ, con người thì khác với muông thú và cỏ cây; con người tự do thì khác với con người nô lệ; công dân thì khác với thần dân; ca sĩ thì khác với thợ hát; trí thức thì khác với trí nô; nhà báo thì khác với bồi bút; nhà quản trị thì khác với kẻ cai trị; <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a> thì khác với trọc phú hay con buôn...</p>\n<p style=\"text-align: justify;\">Nhưng làm sao lựa chọn nếu không hề biết đến sự tồn tại của những lựa chọn, không rõ đâu là sự khác biệt giữa chúng và đâu là \"mình\" giữa những lựa chọn đó? Làm sao có thể làm đúng việc khi chưa biết đâu là cái đúng? Làm sao \"làm ra chính mình\", làm sao \"hãy là chính mình\" khi chưa biết \"đâu là mình\"... Hành trình \"tôi đi tìm tôi\" đó cũng là câu chuyện khai minh của mỗi con người, mỗi nhà và mỗi xứ sở.</p>"
  }
}