{
  "Sach": {
    "MaSach": "429149",
    "TuaDe": "Bố Già (Tái Bản 2015) - Mario Puzo",
    "HinhAnh": "images/SACH_226.jpg",
    "TacGia": "Mario Puzo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "86000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Bố Già</strong></span></p>\n<p style=\"text-align: justify;\">Thế giới ngầm được phản ánh trong <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> <strong>Bố già</strong> là sự gặp gỡ giữa một bên là ý chí cương cường và nền tảng gia tộc chặt chẽ theo truyền thống Mafia xứ Sicily với một bên là xã hội Mỹ nhập nhằng đen trắng, mảnh đất màu mỡ cho những cơ hội làm ăn bất chính hứa hẹn những món lợi kếch xù. Trong thế giới ấy, hình tượng <strong>Bố già</strong> được tác giả dày công khắc họa đã trở thành bức chân dung bất hủ trong lòng người đọc.</p>\n<p style=\"text-align: justify;\">Từ một kẻ nhập cư tay trắng đến ông trùm tột đỉnh quyền uy, Don Vito Corleone là con rắn hổ mang thâm trầm, nguy hiểm khiến kẻ thù phải kiềng nể, e dè, nhưng cũng được bạn bè, thân quyến xem như một đấng toàn năng đầy nghĩa khí. Nhân vật trung tâm ấy đồng thời cũng là hiện thân của một pho triết lí rất “đời” được nhào nặn từ vốn sống của hàng chục năm lăn lộn giữa chốn giang hồ bao phen vào sinh ra tử.</p>\n<p style=\"text-align: justify;\">Với kết cấu hoàn hảo, cốt truyện không thiếu những pha hành động gay cấn, tình tiết bất ngờ và không khí kình địch đến nghẹt thở, <strong>Bố già</strong> xứng đáng là đỉnh cao trong sự nghiệp văn chương của<strong> Mario Puzo</strong>.</p>\n<p style=\"text-align: justify;\"><strong>Nhận định</strong></p>\n<p style=\"text-align: justify;\">“Bố già là sự tổng hòa của mọi hiểu biết. Bố già là đáp án cho mọi câu hỏi.”</p>\n<p style=\"text-align: justify;\"><strong>(Diễn viên Tom Hanks)</strong></p>\n<p style=\"text-align: justify;\">“Bạn không thể dừng đọc nó và khó lòng ngừng mơ về nó.”</p>\n<p style=\"text-align: justify;\"><strong>(New York Times Magazine)</strong></p>\n<p style=\"text-align: justify;\">“Một tác phẩm kinh điển về mafia… Tự bản thân nó đã tạo ra một thứ bùa mê hoặc độc giả.”</p>\n<p style=\"text-align: justify;\"><strong>(The Times)</strong></p>"
  }
}