{
  "Sach": {
    "MaSach": "1750249",
    "TuaDe": "Phân Tích Chứng Khoán",
    "HinhAnh": "images/SACH_211.jpg",
    "TacGia": "Benjamin Graham",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế/Sách kỹ năng làm việc",
    "Gia": "349300",
    "GioiThieu": "<p class=\"MsoNormal\"><strong style=\"mso-bidi-font-weight: normal;\"><span lang=\"VI\">Phân Tích Chứng Khoán</span></strong><span lang=\"VI\"> là một trong những cuốn sách tài chính có ảnh hưởng nhất thế giới từng được viết ra. Với hơn một triệu bản được bán ra thông qua năm phiên bản trước, Phân tích chứng khoán đã cung cấp cho các thế hệ nhà đầu tư những triết lý và kỹ thuật đầu tư vô cùng giá trị của Benjamin Graham và David L. Dodd.</span></p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Dựa trên nội dung của phiên bản thứ hai, được xuất bản năm 1940, phiên bản thứ 6 này bổ sung các tiểu luận sinh động và thực tế do những cây viết xuất sắc soạn thảo. Đội ngũ này bao gồm các nhà đầu tư giá trị lỗi lạc, một chuyên gia học thuật tài năng và các cây bút tài chính hàng đầu thế giới. Độc giả sẽ hưởng lợi từ kinh nghiệm và sự thông thái của các chuyên gia thực hành xuất sắc nhất trong thế giới tài chính và các nhà quan sát thị trường thạo tin nhất.</span></p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Phân tích chứng khoán của tác giả Benjamin Graham và David Dodd được ví như “cuốn kinh thánh của đầu tư giá trị”. Cuốn sách là tác phẩm hoàn chỉnh và chi tiết, đầy ắp sự thông thái cho các thế hệ. Trong cuốn sách này, tác giả đã đưa ra những bài học hữu ích, phương pháp đầu tư với tính ứng dụng tuyệt vời đến ngày hôm nay. Không phải ngẫu nhiên mà Phân tích chứng khoán được Warren Buffett coi là “Một tấm bản đồ chỉ đường trong đầu tư mà tôi đã, đang và sẽ sử dụng.”</span></p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Phân tích chứng khoán phiên bản 6 của Graham và Dodd đã được cải tiến rất nhiều so với 5 phiên bản trước. Tại phiên bản mới nhất này, quyển sách đã được bổ sung các bài tiểu luận trình bày cách thực hành của các nhà đầu tư giá trị hàng đầu thế giới, khiến giá trị của tác phẩm này càng trở nên quý giá. Ở phiên bản này, Phân tích chứng khoán được Morris Smith – Nhà đầu tư cá nhân hàng đầu đánh giá là phiên bản tuyệt vời nhất mà các nhà đầu tư nhất định phải đọc.</span></p>\n<p class=\"MsoNormal\"><span lang=\"VI\">Với 8 chương sách, Phân tích chứng khoán không chỉ đưa ra những bài học vô giá trong đầu tư giá trị mà còn khiến các nhà đầu tư có được sự tỉnh táo, lựa chọn khôn ngoan khi đối mặt với sự biến động thất thường trong quá trình đầu tư.</span></p>"
  }
}