{
  "Sach": {
    "MaSach": "1926931",
    "TuaDe": "Đời Đảo Điên, Bình Yên Sống",
    "HinhAnh": "images/SACH_91.jpg",
    "TacGia": "Yasuyuki Sato",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "62300",
    "GioiThieu": "<p><strong>Đời Đảo Điên, Bình Yên Sống</strong></p>\n<p>CUỐN SÁCH CHỮA LÀNH CHO HÀNG TRIỆU NGƯỜI NHẬT</p>\n<p>Để bạn biết mình là ai và sống vì điều gì</p>\n<p>Để biết ơn và cảm nhận sự tuyệt vời của việc được sống trên đời</p>\n<p>Để trái tim được gột rửa, và cuộc đời mãi mãi bình yên, an nhiên</p>\n<p>Cuộc sống mỗi ngày trôi qua của bạn có phải là nhàm chán?</p>\n<p>Bạn bế tắc, nghi ngờ hiện tại, bất an về tương lai?</p>\n<p>Bạn phải chạy đua để theo kịp tiến độ công việc, học vấn, bạn bè và gia đình?</p>\n<p>“Đời đảo điên, bình yên sống” – cuốn sách đã khiến hàng triệu thanh niên Nhật Bản sống hết mình với “bản chất thật sự” của bản thân, sẽ giúp bạn thoái khỏi guồng quay bất tận của những điều phiền não, u ám trên.</p>\n<p>Bạn sẽ nhận ra cuộc đời vốn dĩ vô cùng tươi đẹp. Giống như Mặt Trăng, ngay từ đầu mỗi cá nhân đã là một hình tròn hoàn chỉnh. Bạn được sinh ra và hiện diện một cách hoàn hảo trong thế giới này. Nếu bạn là nam, không cần trút bỏ quần áo thì bạn vẫn là nam. Và ngược lại, các bạn nữ cũng vậy. Chúng ta đâu cần phải cố gắng bon chen giữa dòng đời vội vã, đâu cần gồng mình kháng cự, thì ắt hẳn mọi phiền muộn cũng dần tan biến.</p>\n<p>Được viết bởi chuyên gia Yasuyuki Sato – có kinh nghiệm 25 năm tư vấn cho hơn 150.000 người tìm lại bản thân mình, mỗi trang sách Đời đảo điên bình yên sống sẽ tiếp thêm năng lượng tích cực, vun xới hạt mầm sự sống yêu thương nơi bạn, để bạn:</p>\n<ul>\n<li>Sẽ không còn lo lắng về tương lai</li>\n<li>Các mối quan hệ xung quanh trở nên tốt đẹp</li>\n<li>Tâm bình an, sống đời hạnh phúc</li>\n</ul>\n<p>Thật ra, khi bạn dũng cảm đối mặt với mọi điều trong cuộc sống, bạn sẽ thấy chẳng có chuyện gì quá là tồi tệ. Hãy nhớ, bạn là một con người mới trong mỗi khoảnh khắc mới. Mỗi ngày là một khởi đầu và mỗi ngày là một cơ hội để bình yên dẫn lối yêu thương trở về.</p>\n<p>Đời này vốn đảo điên chỉ cần cứ bình yên mà sống.</p>\n<p>Có đắng, có cay, rồi sẽ đi đến được những ngọt bùi, an vui. Thế thôi!</p>"
  }
}