{
  "Sach": {
    "MaSach": "337191",
    "TuaDe": "Tôi Thấy Hoa Vàng Trên Cỏ Xanh (Nguyễn Nhật Ánh)",
    "HinhAnh": "images/SACH_77.jpg",
    "TacGia": "Nguyễn Nhật Ánh",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "55760",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: large; color: #00ccff;\"><strong>TIKI KHUYÊN ĐỌC</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: large;\"><strong>ĐÁNH GIÁ TỪ TIKI.VN:</strong></span></p>\n<p><span style=\"color: #003366;\">Ta bắt gặp trong <a href=\"https://tiki.vn/toi-th-y-hoa-vang-tren-c-xanh-nguy-n-nh-t-anh-p337191.html\">Tôi Thấy Hoa Vàng Trên Cỏ Xanh</a> một thế giới đấy bất ngờ và thi vị non trẻ với những suy ngẫm giản dị thôi nhưng gần gũi đến lạ. Câu chuyện của Tôi Thấy Hoa Vàng Trên Cỏ Xanh có chút này chút kia, để ai soi vào cũng thấy mình trong đó, kiểu như lá thư tình đầu đời của cu Thiều chẳng hạn... ngây ngô và khờ khạo. </span></p>\n<p><span style=\"color: #003366;\">Nhưng Tôi Thấy Hoa Vàng Trên Cỏ Xanh hình như không còn trong trẻo, thuần khiết trọn vẹn của một thế giới tuổi thơ nữa. Cuốn sách nhỏ nhắn vẫn hồn hậu, dí dỏm, ngọt ngào nhưng lại phảng phất nỗi buồn, về một người cha bệnh tật trốn nhà vì không muốn làm khổ vợ con, về một người cha khác giả làm vua bởi đứa con tâm thầm của ông luôn nghĩ mình là công chúa,... Những bài học về luân lý, về tình người trở đi trở lại trong day dứt và tiếc nuối. </span></p>\n<p><span style=\"color: #003366;\">Tôi Thấy Hoa Vàng Trên Cỏ Xanh lắng đọng nhẹ nhàng trong tâm tưởng để rồi ai đã lỡ đọc rồi mà muốn quên đi thì thật khó.</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: large;\">©</span></p>\n<p style=\"text-align: justify;\"><strong>“Tôi thấy hoa vàng trên cỏ xanh” </strong> truyện dài mới nhất của nhà văn vừa nhận giải văn chương ASEAN <a href=\"http://tiki.vn/author/nguyen-nhat-anh.html\">Nguyễn Nhật Ánh</a> - đã được Nhà xuất bản Trẻ mua tác quyền và giới thiệu đến độc giả cả nước.</p>\n<p style=\"text-align: justify;\">Cuốn sách viết về tuổi thơ nghèo khó ở một làng quê, bên cạnh đề tài <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> quen thuộc, lần đầu tiên Nguyễn Nhật Ánh đưa vào tác phẩm của mình những nhân vật phản diện và đặt ra vấn đề đạo đức như sự vô tâm, cái ác. 81 chương ngắn là 81 câu chuyện nhỏ của những đứa trẻ xảy ra ở một ngôi làng: chuyện về con cóc Cậu trời, chuyện ma, chuyện công chúa và hoàng tử, bên cạnh chuyện đói ăn, cháy nhà, lụt lội,... <strong><em>“Tôi thấy hoa vàng trên cỏ xanh”</em></strong> hứa hẹn đem đến những điều thú vị với cả bạn đọc nhỏ tuổi và người lớn bằng giọng văn trong sáng, hồn nhiên, giản dị của trẻ con cùng nhiều tình tiết thú vị, bất ngờ và cảm động trong suốt hơn 300 trang sách. Cuốn sách, vì thế có sức ám ảnh, thu hút, hấp dẫn không thể bỏ qua.</p>"
  }
}