{
  "Sach": {
    "MaSach": "592929",
    "TuaDe": "Mặc Kệ Thiên Hạ - Sống Như Người Nhật",
    "HinhAnh": "images/SACH_102.jpg",
    "TacGia": "Mari Tamagawa",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Truyện ngắn - Tản văn",
    "Gia": "59250",
    "GioiThieu": "<p><span style=\"color: #3366ff;\"><strong><span style=\"font-size: medium;\">Mặc Kệ Thiên Hạ - Sống Như Người Nhật</span></strong></span></p>\n<p><span id=\"docs-internal-guid-41c57bdd-fa64-6958-a0bd-3ee9acaf0424\">\n<p dir=\"ltr\"><span>Cuốn sách gối đầu giường cho những người hay lo lắng, sợ hãi và luôn thấy mình kém may mắn </span></p>\n<p dir=\"ltr\"><span>Dành cho những ai muốn được sống là chính mình, cuộc đời của mình, tuổi trẻ của mình. </span></p>\n<p dir=\"ltr\"><span>Đã đến lúc bạn nên dừng tìm kiếm sự an ủi ở người khác, hoặc chờ đợi sự giúp đỡ từ một ai đó. Bởi an ủi hay giúp đỡ về mặt cảm xúc đôi khi giống như con dao hai lưỡi. Nó có thể giúp bạn chống đỡ lo âu hay muộn phiền nhất thời, nhưng lại đẩy bạn chìm sâu hơn vào những cảm xúc tiêu cực đó. Giống như một đứa trẻ khi vấp ngã, bạn mong đợi một sự xoa dịu từ người lớn, mà quên mất rằng sự “hỗ trợ” ấy chỉ càng khiến bạn mãi chẳng thể nào “biết đi”.</span></p>\n<p dir=\"ltr\"><span>Và </span><span>Mặc hệ thiên hạ, sống như người Nhật</span><span> chính là cuốn sách dành cho những người muốn đi bằng chính đôi chân mình. Dành cho những người muốn gạt bỏ những nỗi sợ bởi chính tay mình, chứ không cầu cứu bất kì sự trợ giúp nào. </span></p>\n<p dir=\"ltr\"><span>Hãy thử sống một ngày “</span><span>mặc kệ thiên hạ</span><span>”, mặc kệ những lời nhận xét từ người khác. Hãy thử sống một ngày bạn cho phép mình từ bỏ, từ bỏ những thứ khó khăn, ngổn ngang lo lắng. Hãy thử sống một ngày bạn trân trọng mọi cung bậc cảm xúc bên trong con người bạn.</span></p>\n<p dir=\"ltr\"><span>“Nếu bạn có thể thẳng thắn đối diện với bản thân và từ bỏ những thứ đang giam cầm bạn, bạn sẽ trở thành con người có chính kiến, biết quý trọng hơn và đặt những cảm xúc của bản thân lên trên mọi ánh nhìn của người khác.”</span></p>\n<p dir=\"ltr\"><span>Mari Tamagawa</span><span> khuyến khích mỗi người nên sống thật và ngưng phán xét bản thân. Thật lãng phí khi bạn để cuộc đời mình phải trải qua những tháng ngày khổ sở chỉ vì cái nhìn của người khác. </span><span>Cũng đừng tin vào những “chiếc phao” cứu cánh mà bạn nhầm tưởng rằng sẽ giúp mình rũ bỏ được mọi lo lắng. Tổn thương tâm lí, áp lực hay nỗi sợ… của bản thân, chúng ta phải đối mặt với nó, chiến đấu và tự chữa trị cho chính mình. </span></p>\n<p dir=\"ltr\"><span>Đã đến lúc bạn cần phải nói lời tạm biệt với cuộc sống đầy âu lo đang rút cạn năng lượng của bạn. Cuộc đời của bạn không thuộc về ai khác, cuộc đời của bạn thuộc về bạn. Tháng 3 này hãy để “Mặc kệ thiên hạ, sống như người Nhật” giúp bạn bắt đầu cuộc đời mới, cuộc đời mang tên chính mình. </span></p>"
  }
}