{
  "Sach": {
    "MaSach": "1517213",
    "TuaDe": "Nguồn Cội - Origin",
    "HinhAnh": "images/SACH_19.jpg",
    "TacGia": "Dan Brown",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Tiểu thuyết",
    "Gia": "150000",
    "GioiThieu": "<p><strong>Nguồn Cội - Origin</strong></p>\n<p>Robert Langdon, giáo sư biểu tượng và biểu tượng tôn giáo đến từ trường đại học Harvard, đã tới Bảo tàng Guggenheim Bilbao để tham dự một sự kiện quan trọng - công bố một phát hiện \"sẽ thay đổi bộ mặt khoa học mãi mãi\".</p>\n<p>Edmond Kirsch là một tỷ phú bốn mươi tuổi, một nhà tiên tri. Những phát minh kỹ thuật cao và những dự đoán táo bạo đã làm cho anh trở thành một nhân vật nổi tiếng toàn cầu. Kirsch - cũng chính là một trong những sinh viên đầu tiên của Langdon tại đại học Harvard cách đây hai thập kỷ - sẽ tiết lộ một bước đột phá đáng kinh ngạc...</p>\n<p>Nó sẽ trả lời hai câu hỏi cơ bản về sự tồn tại của con người:</p>\n<p>\"Chúng ta đến từ đâu?\" và \"Chúng ta đang đi về đâu?\"</p>\n<p>Khi sự kiện bắt đầu, Langdon và vài trăm quan khách bị cuốn hút bởi một bài thuyết trình độc đáo mà chính Langdon cũng nhận thấy rằng sẽ gây ra nhiều tranh cãi hơn những gì ông tưởng tượng. Nhưng sự kiện này đột nhiên biến thành cuộc hỗn loạn, và khám phá quý giá của Kirsch đang dần biến mất vĩnh viễn. Trước nguy cơ phải đối mặt với một mối đe doạ sắp xảy ra, Langdon bị buộc phải bỏ trốn để thoát khỏi Bilbao cùng Ambra Vidal - Hoàng hậu tương lai của Tây Ban Nha để tìm ra mật khẩu bí ẩn sẽ mở ra bí mật của Kirsch.</p>\n<p>Để chiến thắng những bí mật được giấu kín của lịch sử và tôn giáo cực đoan, Langdon và Ambra phải trốn tránh một thế lực với sức mạnh dường như xuất phát từ chính Hoàng gia Tây Ban Nha... và đang cố tìm cách để giữ Edmond Kirsch im lặng. Trên một hành trình được đánh dấu bởi các tác phẩm nghệ thuật hiện đại và các ký hiệu bí ẩn, Langdon và Vidal đã tìm ra những manh mối cuối cùng đưa họ đối mặt với khám phá gây sốc của Kirsch... và sự thật mà từ lâu chúng ta đã tìm kiếm.</p>"
  }
}