{
  "Sach": {
    "MaSach": "479128",
    "TuaDe": "Để Con Được Ốm",
    "HinhAnh": "images/SACH_23.jpg",
    "TacGia": "Uyên Bùi - BS. Trí Đoàn",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé",
    "Gia": "60000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Để Con Được Ốm</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Để con được ốm</strong> có thể coi là một cuốn nhật ký học làm mẹ thông qua những câu chuyện từ trải nghiệm thực tế mà chị <strong>Uyên Bùi</strong> đã trải qua từ khi mang thai đến khi em bé chào đời và trở thành một cô bé khỏe mạnh, vui vẻ. Cùng với những câu chuyện nhỏ thú vị của người mẹ là lời khuyên mang tính chuyên môn, giải đáp cụ thể từ bác sỹ <strong>Nguyễn Trí Đoàn</strong>, giúp hóa giải những hiểu lầm từ kinh nghiệm dân gian được truyền lại, cũng như lý giải một cách khoa học những thông tin chưa đúng đắn đang được lưu truyền hiện nay, mang đến góc nhìn đúng đắn nhất cho mỗi hiện tượng, sự việc với những kiến thức y khoa hiện đại được cập nhật liên tục. Cuốn sách sẽ giúp các bậc phụ huynh trang bị một số kiến thức cơ bản trong việc chăm sóc trẻ một cách khoa học và góp phần giúp các mẹ và những-người-sẽ-là-mẹ trở nên tự tin hơn trong việc chăm con, xua tan đi những lo lắng, để mỗi em bé ra đời đều được hưởng sự chăm sóc tốt nhất.</p>\n<p style=\"text-align: justify;\">Trên thị trường có nhiều đầu sách về chăm sóc trẻ, tuy nhiên đa phần đều là nội dung được dịch từ các sách nước ngoài nên phần nào đó không phù hợp với các gia đình Việt bởi sự khác biệt về suy nghĩ và ý thức hệ cùng những quan niệm sống. Đặc biệt là các cuốn sách ấy không bao giờ nhắc tới cách xử lý các vấn đề đời thường, những kinh nghiệm dân gian hay phương pháp chăm sóc trẻ từ “kinh nghiệm cá nhân” của các mẹ tràn lan trên các diễn đàn và mạng xã hội - những điều đang tồn tại trong xã hội Việt ta hiện nay. Do đó,<strong> Để con được ốm</strong> trở thành một tác phẩm độc đáo khi đi sâu vào vấn đề chăm sóc con trẻ cùng những điều bất cập trong xã hội Việt, trong những gia đình Việt, giữa các thành viên trong gia đình. <strong>Để con được ốm</strong> không phải là cuốn “bách khoa toàn thư” chữa bách bệnh ở trẻ em, nó đơn giản là lời sẻ chia và động viên gửi đến các bà mẹ trẻ nói riêng và các gia đình nói chung.</p>\n<p style=\"text-align: justify;\">Hi vọng, cuốn sách sẽ khiến các bậc phụ huynh cảm thấy như một luồng gió mát giúp “cởi phăng”, “cuốn bay” những suy nghĩ, những định kiến không đúng như những lớp áo giáp vững chắc về hiều biết, về cách chăm sóc trẻ khi bệnh cũng như khi khỏe.</p>\n<p style=\"text-align: justify;\"><strong>Nhận xét</strong></p>\n<p style=\"text-align: justify;\">“Khi cầm cuốn sách trên tay, tôi cảm thấy hết sức thú vị vì nội dung của nó đã gạt bỏ hầu hết mọi quan niệm về chăm sóc trẻ theo “kinh nghiệm” truyền tai của các bà mẹ - nuôi con nhìn sang nhà hàng xóm. Đặc biệt hơn, nó được tổng kết từ thực tế chăm sóc con của một bà mẹ trẻ. Những rắc rối hết sức đời thường tưởng như nhỏ nhặt ấy đã được giải đáp và phân tích một cách cặn kẽ bằng các chứng cứ khoa học và những lời khuyên cũng hết sức đời thường.”</p>\n<p style=\"text-align: justify;\"><strong>(Bs. Ngô Đức Hùng, Bệnh viện Bạch Mai)</strong></p>\n<p style=\"text-align: justify;\">\"Từ giây phút đầu tiên cầm quyển sách trên tay, tôi biết rằng quyển sách này sẽ tạo ra sự thay đổi trong nhận thức của cha mẹ Việt về cách chữa trị bằng trái tim yêu thương, thay vì việc chữa trị thông thường thông qua các biểu hiện bệnh lý.\"</p>\n<p style=\"text-align: justify;\"><strong>(Mrs. Jeannie Chan-Ho, Viện trưởng Viện Giáo dục Shichida Việt Nam)</strong></p>\n<p style=\"text-align: justify;\">\"Sức khỏe của con luôn là mối quan tâm hàng đầu của mẹ. Chỉ cần con hắt hơi thôi là lo lắng có phải bệnh không? Khi con bệnh, mình chăm sóc sao đây? Sao tháng này con tăng ký ít vậy? Phát triển vậy có bình thường không? Có suy dinh dưỡng không? Hôm nay con ăn có vài muỗng, sao đủ chất? Bao nhiêu lo lắng, từ lớn đến nhỏ đều được Bác sĩ Trí Đoàn giải thích rõ ràng, dễ hiểu và mang tính khoa học. Nhiều kinh nghiệm dân gian chưa đúng cũng được mổ xẻ, phân tích giúp các mẹ hiểu cái gì nên giữ lại, cái gì nên điều chỉnh cho đúng. Thậm chí, những người trong ngành y như tôi cũng được cập nhật những kiến thức cũ thành mới. Có thể nói, chưa quyển sách nào làm đươc điều này. Tôi tin Để con được ốm là một quyển sách đáng để gối đầu giường cho các bà mẹ, giúp các mẹ tự tin chăm sóc bé yêu một cách tốt nhất!\"</p>\n<p style=\"text-align: justify;\"><strong>(Bs. Anh Thy - Chuyên viên Tư vấn Sữa mẹ Quốc tế tại Việt Nam)</strong></p>\n<p style=\"text-align: justify;\">\"Cái hay của sách là giúp chúng ta - những học trò bỡ ngỡ trong lớp học “làm cha mẹ” - giảm bớt áp lực trong quá trình nuôi con. Nuôi con không bao giờ nhàn nhã, nhưng nên mang đến niềm vui, thay vì sự căng thẳng và những chuỗi ngày dài băn khoăn lo lắng, rồi dẫn tới bao điều không hay khác.\"</p>\n<p style=\"text-align: justify;\"><strong>(Bs. Đinh Huỳnh Linh, Bệnh viện Tim mạch Quốc gia)</strong><br /><br /></p>"
  }
}