{
  "Sach": {
    "MaSach": "456062",
    "TuaDe": "Sherlock Holmes Toàn Tập  (3 Tập - Bìa Cứng - Hộp Ngang)",
    "HinhAnh": "images/SACH_70.jpg",
    "TacGia": "Arthur Conan Doyle",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "270000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Sherlock Holmes Toàn Tập </strong></span><br /><br />Cái tên Sherlock Holmes đã quen thuộc khắp thế giới tới mức một người dù có thể chưa hề đọc truyện về nhà thám tử này nhưng chỉ cần nghe tên cũng biết anh ta là ai. Sherlock Holmes đã trở thành một biểu tượng của văn hóa đại chúng toàn cầu. Khác với những nhân vật thần tượng chỉ vang bóng một thời, Sherlock Holmes kể từ khi xuất hiện lần đầu tiên năm 1887 qua sáng tạo của Sir Arthur <a href=\"http://tiki.vn/conan-tham-tu-lung-danh/c1087\">Conan</a> Doyle vẫn sống mãi qua ba thế kỉ. <br /><br />Sherlock Holmes hiện lên qua lời kể của cộng sự thân thiết và người viết tiểu sử tận tụy - bác sĩ Watson như một chân dung độc đáo, là chuyên gia số một trong lĩnh vực điều tra hình sự và khoa học suy luận, \"chiến sĩ bảo vệ công lí lỗi lạc nhất\" của thời đại. Trong sự nghiệp truy lùng tội phạm, vị thám tử đại tài từng trải qua nhiều thử thách gay cấn, thậm chí đã một lần chết đi sống lại, nhưng cũng chính nhờ đó, Holmes trở thành một nhân vật bất tử, được độc giả khắp thế giới yêu mến vì tài trí và chất nghệ sĩ, vì cả những nhược điểm lẫn cá tính lập dị.<br /><br />Bản dịch mới này tiếp cận tác phẩm của Doyle trên  cả  góc  độ  lịch  sử  và  văn  chương, không xem  toàn  tập  Sherlock Holmes như những truyện trinh thám phổ thông mà là một danh tác kinh điển. Bộ Sherlock Holmes toàn tập 3 tập, bìa cứng, hộp ngang có thêm Phụ bản in màu ở cuối tập 3 về Bảo tàng Sherlock Holmes. <br /><br />Nội dung từng tập:<br /><br /><strong>Tập 1</strong><br /><br />Sherlock Holmes lần đầu ra mắt công chúng trong một vụ án mạng hóc hiểm với tựa đề Cuộc điều tra màu đỏ (1887). Đây là khởi điểm của tình bạn lâu bền giữa Sherlock Holmes và bác sĩ Watson mà rồi đây sẽ làm đổi thay lịch sử loại hình <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc/trinh-tham.html\">tiểu thuyết trinh thám</a>. Tiếp đó, trong Dấu bộ tứ (1890), đôi bạn Holmes và Watson tái xuất trong một vụ án mạng không kém phần li kì, phức tạp. Hai thiên truyện đầu ấy, hiện lên sinh động qua lời kể của bác sĩ Watson, không chỉ giới thiệu với độc giả phương pháp điều tra và suy luận của nhà thám tử tài ba mà còn góp phần định hình phong cách cho những truyện Sherlock Holmes sáng tác sau này. <br /><br /><strong>Tập 2</strong><br /><br />Tập truyện ngắn thứ hai Những hồi ức về Sherlock Holmes (1894) mở ra cho độc giả cái nhìn toàn diện hơn về một Sherlock Holmes sở hữu nhiều năng lực xuất chúng nhưng cũng vô cùng lập dị. Cũng trong loạt truyện này, độc giả được hé lộ về vụ án đầu tiên đã tạo nên bước ngoặt đưa Holmes vào sự nghiệp thám tử; nhưng đáng nhớ nhất có lẽ là Vụ án cuối cùng, cuộc đối đầu gay cấn giữa Holmes và đối thủ nguy hiểm nhất trong giới tội phạm - giáo sư Moriarty.<br /><br /><strong>Tập 3</strong><br /><br />Khởi đầu từ một vụ án lắt léo tại vùng quê Anh quốc, Thung lũng Kinh hoàng (1915) đưa độc giả tới một vùng mỏ của Hoa Kì - sân khấu u ám cho những mưu mô, những cuộc đấu đá, thanh trừng, khủng bố của một băng đảng đã gieo rắc nỗi khiếp sợ cho biết bao con người. Cách dẫn dắt truyện ở đây gợi nhớ đến hai đoản thiên <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> đầu cũng gắn với những vụ án có căn nguyên sâu xa từ hàng chục năm về trước. <br /><br /></p>"
  }
}