{
  "Sach": {
    "MaSach": "474397",
    "TuaDe": "Nếu Tôi Biết Được Khi Còn 20 (Tái Bản)",
    "HinhAnh": "images/SACH_29.jpg",
    "TacGia": "Tina Seelig",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "43520",
    "GioiThieu": "<p><span><strong>TIKI KHUYÊN ĐỌC</strong></span></p>\n<p><span><strong>ĐÁNH GIÁ TỪ TIKI.VN:</strong></span></p>\n<p><span>Bạn có 5 đô la và 2 giờ đồng hồ để kinh doanh. Bạn sẽ làm gì? - Đây là một trong những ví dụ minh hoạ được nhắc đến trong cuốn sách Nếu Tôi Biết Được Khi Còn 20. Trả lời cho câu hỏi này có rất nhiều cách và với mỗi cách, tác giả lại chỉ ra những bài học nhỏ thôi nhưng hữu ích.</span></p>\n<p><span>Cuốn sách được chia thành 10 chương với những vấn đề khách nhau theo một trình tự rõ ràng.</span></p>\n<p><span>Trong cả cuốn sách, những triết lý kinh doanh đơn giản được minh hoạ bằng những ví dụ cụ thể và sáng tạo. Những tình huống kinh doanh được đặt ra, có thành công và có cả thất bại, vấn đề là cách đối mặt với nó.</span></p>\n<p><span>Nếu Tôi Biết Được Khi Còn 20 gần gũi với những bài học bổ ích. Ngôn từ đơn giản, dễ hiểu chuyển tải một cách trọn vẹn những hàm ý sâu sắc của tác giả.</span></p>\n<p style=\"text-align: center;\"><span>©</span></p>\n<p>Những bước ngoặt lớn của cuộc đời như rời xa giảng đường êm ả hoặc khởi đầu một sự nghiệp mới thường khiến ta nhụt chí. Phải đối mặt với một rừng những lựa chọn trong khi hiểu rằng sẽ chẳng có ai cho ta biết mình đang lựa chọn đúng hay sai thật đáng sợ. Chẳng có con đường vẽ sẵn hay công thức viết sẵn nào cho thành công, thậm chí việc quyết định mình nên bắt đầu thế nào và ở đâu cũng đã rất khó khăn rồi.</p>\n<p>Hiểu được những khó khăn, đặc biệt của những người trẻ, trước các bước ngoặt như thế trong cuộc đời, tác giả – một <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a>, một giáo viên, một nhà khoa học – đã dồn tâm huyết viết nên những chia sẻ tuy nhẹ nhàng và khiêm nhường, nhưng thật sâu sắc. Những trang sách chứa đầy ví dụ thú vị, cả trong phòng học lẫn trong phòng họp, về những con người sẵn sàng phấn đấu để vượt xa các tiêu chuẩn ở mức “vừa đủ”, thách thức các giả định hay quan điểm đã thành lối mòn, không bao giờ bỏ lỡ cơ hội để vươn tới tiềm năng cao nhất, và nhờ đó đạt tới những thành công vang dội.</p>\n<p>Thông qua quyển sách, tác giả còn muốn các độc giả, đặc biệt là độc giả trẻ, sẽ được trang bị đủ sự tự tin để biến căng thẳng thành sự hào hứng, biến thử thách thành các cơ hội, và cứ sau mỗi lần vấp ngã lại đứng lên trưởng thành hơn.</p>\n<p>Thông điệp cốt lõi của quyển sách có thể tóm gọn như sau: “Hãy cho phép mình táo bạo và xuất sắc!”</p>\n<p><strong>Xem Review sách: <a href=\"http://tiki.vn/tu-van/neu-toi-biet-duoc-khi-con-20\">Nếu Tôi Biết Được Khi Còn 20</a></strong></p>"
  }
}