{
  "Sach": {
    "MaSach": "1283461",
    "TuaDe": "Tại Sao Em Ít Nói Thế?",
    "HinhAnh": "images/SACH_119.jpg",
    "TacGia": "Huy Đức",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách nghệ thuật sống đẹp",
    "Gia": "65280",
    "GioiThieu": "<p><strong>Tại Sao Em Ít Nói Thế? </strong>- Cuốn sách tâm lý đầu tiên của SKYBOOKS</p>\n<p class=\"MsoNormal\">Để chúng ta cùng đọc sách... lặng im... mà thấu hiểu lẫn nhau.</p>\n<p class=\"MsoNormal\">Một người ít nói không có nghĩa là lạnh lùng thờ ơ với mọi thứ.</p>\n<p class=\"MsoNormal\">Một người hoạt náo, vui vẻ, cười cả ngày, nói hàng giờ không có nghĩa là họ không cảm thấy cô đơn một mình.</p>\n<p class=\"MsoNormal\">Ai cũng có những khoảng trống mà không ai chạm vào được, những câu chuyện không muốn kể cùng ai, những thẳm sâu trong lòng chỉ một mình mình hiểu. Bởi thế chẳng thể đánh giá ai qua bề ngoài, chẳng thể truy vấn ai bởi những cái họ thể hiện ra... có chăng điều chúng ta nên làm là lặng lẽ ở bên.</p>\n<p class=\"MsoNormal\">Bởi những người ít nói lại là những người suy nghĩ nhiều. Những người luôn cố gắng tỏ ra mạnh mẽ và bất cần, mới thực sự là người cần quan tâm và che chở.</p>\n<p class=\"MsoNormal\">“Tại sao em ít nói thế?” Tại sao lại không mở lòng để thấy bớt cô đơn, trống vắng vào những thời khắc em thực sự muốn sẻ chia? Tại sao em không thể sống khéo hơn, trong khi mọi người đều có thể?</p>\n<p class=\"MsoNormal\">À, bởi đó là em, bởi im lặng đâu phải là xa cách, bởi lắm khi em cũng muốn sẻ chia, muốn giao tiếp muốn khéo léo nói ra những điều như ai kia mà chẳng được. Bởi có nhiều người lầm tưởng ta làm mầu hay ta sang chảnh quá, rằng ta khinh người hay cố tỏ ra khác biệt. Ta im lặng... chẳng biết nói thêm điều gì.</p>\n<p class=\"MsoNormal\">Đôi khi một đám đông chỉ khiến bạn rơi vào tận cùng của sự cô độc, càng gượng cười để hòa vào cuộc vui càng xé thêm những lỗ trống trong lòng.</p>\n<p class=\"MsoNormal\">Xoay quanh những chia sẻ về: Cưa đổ một người hướng nội, khó hay dễ, Vượt qua cơn trở ngại mang tên nhút nhát, hay Chân dung một cô gái /chàng trai hướng nội giàu cảm xúc… bạn sẽ biết rõ điểm mạnh của mình và cần phát huy chúng như thế nào, điểm yếu ở đâu và cần hạn chế ra sao.</p>\n<p class=\"MsoNormal\">Tại sao em ít nói thế được viết dưới góc nhìn tâm lý học với nhiều nghiên cứu và tham khảo sâu sắc</p>\n<p class=\"MsoNormal\">Những câu chuyện thật, những con người thật trong “Tại sao em ít nói thế?” sẽ giúp bạn hiểu hơn về chính mình, hiểu hơn về người ấy và có thể dũng cảm hơn khi đối mặt với những khó khăn, trở ngại trong cuộc sống.</p>\n<p class=\"MsoNormal\">Cuốn sách dành tặng những người muốn bước chân vào, chạm tới thế giới của nhwũng người đa cảm, đa sầu, của những người ít nói, hướng nội. Cũng dành tặng chính những người luôn một mình ấy để họ hiểu mình hơn, để họ bớt cô đơn hơn.</p>\n<p class=\"MsoNormal\">Còn bạn, bạn đã sẵn sàng cùng Skybooks đọc sách và lặng lẽ thấu hiểu những điều chưa nói không?</p>\n<p class=\"MsoNormal\">Nhớ nhé, hãy đón đọc “Tại sao em ít nói thế?”</p>"
  }
}