{
  "Sach": {
    "MaSach": "545018",
    "TuaDe": "Tôi Là Ai - Và Nếu Vậy Thì Bao Nhiêu? (Tái Bản)",
    "HinhAnh": "images/SACH_195.jpg",
    "TacGia": "Richard David Precht",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Kiến Thức Tổng Hợp",
    "Gia": "86250",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Tôi Là Ai - Và Nếu Vậy Thì Bao Nhiêu?</strong></span></p>\n<p style=\"text-align: justify;\"><span>Có rất nhiều cuốn sách về triết học, nhưng <strong>Tôi là ai – và nếu vậy thì bao nhiêu?</strong> là một sự khác biệt. Trước nay chưa từng có một ai dẫn dắt người đọc đến với những câu hỏi lớn của triết học bằng một cách am tường chuyên môn, đồng thời nhẹ nhàng tinh tế như vậy. Thông qua môn khoa học nghiên cứu não bộ, tâm lý học, lịch sử, và thậm chí văn hóa đại chúng (pop-culture), triết gia đương đại người Đức Richard David Precht đã khéo léo soi sáng những vấn đề ở tâm điểm của tồn tại con người như: Sự thật là gì? Cuộc sống có ý nghĩa gì? Tại sao tôi nên tốt? và trình bày chúng qua lối văn ngắn gọn, thông tuệ, uốn hút. Kết quả là một chuyến du hành xuyên lịch sử triết học và một dẫn nhập sáng tỏ vào những nghiên cứu hiện thời về não bộ. Tôi là ai – và nếu vậy thì bao nhiêu? đích thực là một cuốn sách xuất sắc để tiếp cận triết học. Cuốn sách như một lăng kính vạn hoa của những vấn đề triết luận, những kiến thức thú vị và hài hước, các vấn đề thuộc môn thần kinh học và sinh vật học cũng như nghiên cứu tâm lý học. Sách chia được chia làm ba phần: 1) Tôi có thể biết gì? - tập trung vào các mô tả não bộ, bản tính cũng như phạm vi của tri thức nhân loại, khởi đầu từ các câu hỏi được mổ xẻ bởi Kant, Descartes, Nietzsch, Freud, và các triết gia khác. 2) Tôi nên làm gì? - giải quyết các vấn đề đạo đức và luân lý, sử dụng các nghiên cứu thần kinh học và xã hội học để lý giải tại sao chúng ta có thiện cảm với người khác và buộc phải hành động có đạo đức. Các cuộc tranh luận về trợ tử, phá thai, nhân bản vô tính và những chủ đề gây tranh cãi khác. 3) Tôi có thể hy vọng gì? - xoay quanh những câu hỏi quan trọng nhất của cuộc đời: Hạnh phúc là gì và tại sao chúng ta yêu? Có Chúa không và chúng ta có thể chứng minh sự tồn tại của Chúa như thế nào? Tự do là gì? Mục đích của cuộc sống là gì?</span></p>\n<p style=\"text-align: justify;\"><span>Với chủ đích dành cho giới trẻ, cuốn sách Tôi là ai – và nếu vậy thì bao nhiêu? là chuyến khám phá hồi hộp, thông minh, hài hước và thú vị xuyên qua thế giới bộn bề kiến thức để đến với chính bản thể con người!</span></p>"
  }
}