{
  "Sach": {
    "MaSach": "617397",
    "TuaDe": "Cẩm Nang Tự Học IELTS",
    "HinhAnh": "images/SACH_22.jpg",
    "TacGia": "Kiên Trần",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Học Ngoại Ngữ",
    "Gia": "62999",
    "GioiThieu": "<p><!-- td {border: 1px solid #ccc;}br {mso-data-placement:same-cell;} --><strong>Cẩm Nang Tự Học <a href=\"http://tiki.vn/search?&q=ielts\">IELTS</a></strong></p>\n<p>Vấn đề của các sách IELTS hiện nay không phải là thiếu từ vựng, thiếu ngữ pháp hay thiếu kinh nghiệm hoặc bí quyết làm bài thi IELTS cũng như học tiếng Anh.</p>\n<p>Vấn đề nằm ở chỗ hầu như tất cả các sách trên thị trường đã “quên” mất một thứ quan trọng nhất. Đó là Tâm lý (belief system).Tâm lý mới là nguyên nhân số một quyết định số điểm IELTS của bạn. Mỗi người chúng ta tồn tại một hệ thống tâm lý (belief system) khác nhau do được nuôi dưỡng, giáo dục trong các môi trường khác nhau. Tâm lý có liên quan đến văn hóa, lối tư duy, môi trường sống và nhận thức. Nó khiến bạn hành động mà không suy nghĩ. Nó khiến cho hành động của bạn khác với người khác và hành động của người khác khác hoàn toàn với bạn. Nó khiến cho chúng ta khác nhau. Nó quyết định mọi suy nghĩ và hành động của chúng ta… một cách vô thức.</p>\n<p>Những gì bạn và bạn của bạn hiểu về IELTS hiện nay được hình thành bởi truyền thông, nhà trường, xã hội, bạn bè, gia đình, sách báo và thậm chí là các trang mạng xã hội như Facebook.</p>\n<p>Nhưng liệu nhận thức của bạn (và bạn của bạn) về IELTS và quá trình học IELTS hiện nay có thực sự giúp bạn đạt được mục tiêu? Khả năng cao là không. Đơn giản là vì belief system của phần lớn người học IELTS (hay tiếng Anh nói chung) đã bị bóp méo.</p>\n<p>Chính vì vậy, việc học từ vựng, ngữ pháp hay kỹ năng dù hăng say đến đâu cũng trở nên gần như vô tác dụng. Trước khi học, bạn phải thay đổi cái belief system trước.</p>\n<p>Cuốn sách này khác với các cuốn sách khác ở chỗ nó tập trung thay đổi belief system của bạn thay vì cố nhồi nhét thêm từ vựng hay ngữ pháp khiến bạn… gấp sách lại để năm sau đọc tiếp.</p>"
  }
}