{
  "Sach": {
    "MaSach": "555265",
    "TuaDe": "Combo Khéo Ăn Nói Sẽ Có Được Thiên Hạ + 36 Bí Quyết Để Chiếm Được Cảm Tình + Nói Thế Nào Để Được Chào Đón, Làm Thế Nào Để Được Ghi Nhận (Trọn Bộ 3 Cuốn)",
    "HinhAnh": "images/SACH_142.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kinh tế",
    "Gia": "162400",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Combo Khéo Ăn Nói Sẽ Có Được Thiên Hạ + 36 Bí Quyết Để Chiếm Được Cảm Tình + Nói Thế Nào Để Được Chào Đón, Làm Thế Nào Để Được Ghi Nhận</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Combo Khéo Ăn Nói Sẽ Có Được Thiên Hạ + 36 Bí Quyết Để Chiếm Được Cảm Tình + Nói Thế Nào Để Được Chào Đón, Làm Thế Nào Để Được Ghi Nhận</strong> bao gồm 3 quyển sách sau:</p>\n<p style=\"text-align: justify;\"><strong>1/ Khéo Ăn Nói Sẽ Có Được Thiên Hạ (Phiên Bản Đặc Biệt) </strong><br /><br />Xã hội hiện đại, từ xin việc đến thăng chức, từ <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> đến hôn nhân, từ giao lưu đến hợp tác… không việc gì không cần tài ăn nói.<br /><br />Khéo ăn nói giống như sở hữu loại “dầu bôi trơn” đảm bảo các mối quan hệ của bạn “vận hành” trơn tru. Không khéo ăn nói, gặp chuyện nhỏ mắc trở ngại, gặp chuyện lớn vấp thất bại.<br /><br />Làm thế nào để nói năng trôi chảy? Làm thế nào để nói lời “đi vào lòng người”? Trong những dịp khác nhau, với những người khác nhau, ở những tình huống không giống nhau… có cuốn sách này gợi ý, bạn sẽ thành người khéo ăn nói.<br /><br /><strong>2/ Nói Nhiều Không Bằng Nói Đúng</strong><br /><br />Quyển sách cung cấp 36 bí quyết để chiếm được cảm tình của người khác.<br /><br />Muốn có mối quan hệ xã hội tốt, hãy bắt đầu từ những lời nói làm đẹp lòng mọi người. Trong giao tiếp, hãy luôn nhớ các nguyên tác: Im lặng - Quan sát - Lắng nghe.<br /><br />Đừng nói quá thẳng thắn, khiến người nghe thấy khó chịu!<br /><br /><strong>3/ Nói Thế Nào Để Được Chào Đón, Làm Thế Nào Để Được Ghi Nhận</strong><br /><br />Có câu cách ngôn “Ở nhà nhờ bố mẹ, ra ngoài cậy bạn bè”, nói như vậy đủ hiểu quan hệ xã hội có vai trò quan trọng thế nào trong đời sống. Tuy nhiên quan hệ xã hội lại cũng là chuyện phức tạp nhất. Học ăn học nói học gói học mở là lời dặn con từ thuở lọt lòng. Dựa vào kiến thức tâm lí học, cuốn sách giúp bạn phân định rõ hơn những chuyện nên nói, nên làm cũng như gợi ý cho bạn cách nói, cách làm khiến người khác thấy tâm phục khẩu phục.</p>"
  }
}