{
  "Sach": {
    "MaSach": "394427",
    "TuaDe": "Suối Nguồn (The Fountainhead) - 2014",
    "HinhAnh": "images/SACH_80.jpg",
    "TacGia": "Ayn Rand",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "175440",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Suối Nguồn (The Fountainhead) - 2014</strong></span></p>\n<p style=\"text-align: justify;\">Tác phẩm đứng đầu bảng xếp hạng những <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết hay</a> nhất thế kỷ 20 do độc giả bình chọn (theo điều tra của New York Time)</p>\n<p style=\"text-align: justify;\">- Đã bán được 6 triệu bản trong hơn 60 năm qua kể từ khi xuất bản lần đầu (năm 1943).</p>\n<p style=\"text-align: justify;\">- Được dịch ra nhiều thứ tiếng và vẫn liên tục được tái bản hàng năm.</p>\n<p style=\"text-align: justify;\">- Một tiểu thuyết kinh điển cần đọc nay đã có mặt tại Việt Nam với bản dịch tiếng Việt.</p>\n<p style=\"text-align: justify;\"><br />\"Một tiểu thuyết tràn đầy sức sống và sự thú vị … mạnh mẽ, kịch tính, mãnh liệt và rành mạch từ đầu đến cuối … một tác phẩm tuyệt vời đáng để đọc.”</p>\n<p style=\"text-align: justify;\"><strong><em>Saturday Review of Literature</em></strong></p>\n<p style=\"text-align: justify;\">“Tôi có thể ca ngợi tiểu thuyết này ở nhiều khía cạnh… sự kiện hấp dẫn…những nhân vật đầy màu sắc… táo bạo… thông minh phi thường.” - <strong><em>New York Herald Tribune</em></strong></p>\n<p style=\"text-align: justify;\">“Bạn không thể đọc tác phẩm tuyệt vời này mà không liên tưởng đến một số tư tưởng cơ bản của thời đại chúng ta… Bạn sẽ nghĩ đến The Magic Mountain và The Master Builder khi bạn nghĩ đến The Fountainhead (Suối nguồn).” - <strong><em>New York Times</em></strong></p>\n<p style=\"text-align: justify;\">\"... Trong lịch sử nhân loại, hiếm thấy ai phát biểu quan điểm này về con người. Ngày nay, quan điểm này hầu như không tồn tại. Tuy nhiên, chính quan điểm này - dù tồn tại ở các cấp độ khác nhau của sự khao khát, ao ước, đam mê và hoang mang đau khổ - là quan điểm khởi đầu cuộc sống của những người ưu tú nhất của nhân loại. Đối với đa số họ, đây thậm chí không phải là một quan điểm rõ ràng mà chỉ là một cảm giác mơ hồ, khó nắm bắt, nó được tạo thành từ những nỗi đau trần trụi và từ niềm hạnh phúc không thể diễn tả nổi. Nó là cảm giác về một kỳ vọng lớn, rằng cuộc sống của một người là quan trọng, rằng những thành tựu lớn lao có thể nằm trong khả năng, và rằng những điều vĩ đại còn nằm phía trước.</p>\n<p style=\"text-align: justify;\">Bản chất của con người - và của bất cứ sinh vật nào - không phải là đầu hàng, hoặc phỉ nhổ và nguyền rủa sự tồn tại của mình; điều ấy thực ra đòi hỏi cả một quá trình suy đồi mà tốc độ của nó tuỳ thuộc mỗi người. Một vài người đầu hàng vào lần đầu tiên tiếp xúc với áp lực; một vài người mặc nhiên đầu hàng; một số khác đi xuống từ từ và cứ thế mất dần ngọn lửa mà chính họ cũng không hề nhận ra nó đã tàn lụi như thế nào. Sau đó, tất cả biến mất trong cái đầm lầy khổng lồ gồm những người già cỗi, những người rao giảng rằng trưởng thành bao hàm việc chối bỏ chính kiến, rằng sự ổn định bao hàm việc chối bỏ những giá trị riêng, và rằng sống thực tế có nghĩa là phải gạt bỏ sự tồn tại. Chỉ một số ít người kiên quyết không đầu hàng và tiếp tục tiến lên; họ biết rằng không thể phản bội ngọn lửa kia; họ học cách nuôi dưỡng nó, cho nó hình hài, mục đích và sự sống... Tóm lại, dù tương lai mỗi người khác nhau, ở vào thời điểm bắt đầu cuộc sống, nhân loại luôn tìm kiếm một hình ảnh cao cả về bản chất con người cũng như về cuộc sống.<br /><br />Có rất ít cột chỉ đường trong cuộc tìm kiếm này. <em>Suối nguồn</em> là một trong những cột chỉ đường đó. Đây chính là một trong những lý do cơ bản nhất khiến cho suối nguồn có sức hấp dẫn lâu dài; nó tái khẳng định tinh thần của tuổi trẻ, nó tuyên bố về chiến thắng của con người, nó chỉ ra người ta có thể làm được những gì...\".</p>"
  }
}