{
  "Sach": {
    "MaSach": "1744345",
    "TuaDe": "Trứng Chim Cúc Cu Này Thuộc Về Ai? - Tặng Kèm Boomark",
    "HinhAnh": "images/SACH_187.jpg",
    "TacGia": "Higashino Keigo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Truyện trinh thám",
    "Gia": "96750",
    "GioiThieu": "<p><strong>Trứng Chim Cúc Cu Này Thuộc Về Ai?</strong></p>\n<p>Siêu phẩm mới nhất đến từ bậc thầy trinh thám hàng đầu Nhật Bản Higashino Keigo</p>\n<p>Hơn 800.000 bản tiểu thuyết đã được bán ra đồng thời được chuyển thể thành bộ phim truyền hình đình đám phá đảo mọi kỉ lục về tỉ suất người xem năm 2016 trên kênh WOWOW.</p>\n<p>Đằng sau mỗi con người đều ẩn chứa một bí mật. Dù cố gắng che giấu đến mấy cũng sẽ có ngày những điều chôn sâu giấu kĩ đó bị phơi bày trước ánh sáng. Vậy thì sau cùng, ai mới là người chịu tổn thương sâu sắc nhất? Là chúng ta hay người mà chúng ta tìm cách che giấu bí mật đó? </p>\n<p>Nếu bạn đang băn khoăn và chưa tìm được ra câu trả lời cho những thắc mắc này, hãy tự đi tìm đáp án cho mình trong cuốn sách đặc biệt này. </p>\n<p>Hiromasa Hida từng là một trong những vận động viên trượt tuyết hàng đầu Nhật Bản, đại diện cho đất nước đi tham gia nhiều giải đấu quốc tế; con gái anh Kazami cũng là một vận động viên trượt tuyết. Lúc Kazami hai tuổi, vợ anh, mẹ của Kazami tự sát. Hida lúc đó đang trong giải đấu quốc tế khi Kazami trào đời, và chỉ khi anh vượt qua nỗi đau sau cái chết của người vợ anh mới biết rằng cô ấy có một bí mật cần che dấu: Kazami không phải là con gái ruột của họ. Bỏ qua nỗi đau của sự thật phũ phàng ấy, Hida tiếp tục nuôi dạy Kazami và con bé dần trở  thành một vận động viên tài giỏi hơn anh. </p>\n<p>Một thời gian sau, với khát vọng tìm ra được mối liên kết giữa gien di truyền và kĩ năng đạt được của những vận động viên trượt tuyết trong một cuộc huấn luyện, đội của Kazami mong muốn được nghiên cứu bộ gen của cả người cha lẫn con gái nên đã đưa ra lời đề nghị mời cặp bố con Hida. Không muốn tiết lộ bí mật về sự ra đời của con gái mình, Hida từ chối yêu cầu đó. Kazami nhận được một bức thư đe dọa khi cô ấy chuẩn bị tham gia một giải đấu, và rồi có một cuộc đánh bom xe buýt rõ ràng là nhằm vào cô. Bị thương nặng trong vụ đánh bom là Nobuyuki Kamijo, chủ tịch một công ty xây dựng đã đến gặp Kazami, người tuyên bố là một fan hâm mộ của cô.</p>\n<p>Ai là người đứng đằng sau vụ đe dọa và mục đích của họ là gì ? </p>\n<p>Ai là cha mẹ ruột thực sự của Kazami ? </p>\n<p>Hida tự tiến hành điều tra để trả lời những câu hỏi này, và anh đã tìm ra cha đẻ của Kazami. Nhưng việc tiết lộ sự thật kinh hoàng này với Kazami luôn là điều mà anh đắn đo. Giữa ranh giới của việc nói ra sự thật hoặc tiếp tục che dấu thân phận thực sự của Kazami. Đã đến lúc Hida phải đưa ra một quyết định quan trọng.</p>\n<p>Bằng giọng văn ma mị sắc bén, tiết tấu dồn dập như đang sống trong những thước phim trinh thám gay cấn, Higashino Keigo đã dẫn dắt người đọc đi từ bất ngờ này sang bất ngờ khác, từng bước gỡ bỏ những nút thắt quan trọng và đẩy tình tiết câu truyện lên đến đỉnh điểm.</p>\n<p>Lôi cuốn, ám ảnh, và đầy tính nhân văn, cuốn sách này xứng đáng là cuốn tiểu thuyết được tác giả Higashino Keigo dành nhiều tâm huyết nhất trong sự nghiệp văn chương của mình chắc chắn sẽ khiến các bạn độc giả hài lòng. Còn chần chừ gì nữa mà không sở hữu ngay cuốn sách đứng top đầu những cuốn sách trinh thám bán chạy nhất năm 2016. </p>"
  }
}