{
  "Sach": {
    "MaSach": "481515",
    "TuaDe": "Giết Con Chim Nhại (Tái Bản 2016)",
    "HinhAnh": "images/SACH_31.jpg",
    "TacGia": "Harper Lee",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "81000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong><a href=\"http://tiki.vn/giet-con-chim-nhai-tai-ban-co-sua-chua-2014-p108283.html\">Giết Con Chim Nhại</a> <br /></strong></span></p>\n<p style=\"text-align: justify;\">Nào, hãy mở cuốn sách này ra. Bạn phải làm quen ngay với bố Atticus của hai anh em - Jem và Scout, ông bố luật sư có một cách riêng, để những đứa trẻ của mình cứng cáp và vững vàng hơn khi đón nhận những bức xúc không sao hiểu nổi trong cuộc sống. Bạn sẽ nhớ rất lâu người đàn ông thích trốn trong nhà Boo Radley, kẻ bị đám đông coi là lập dị đã chọn một cách rất riêng để gửi những món quà nhỏ cho Jem và Scout, và khi chúng lâm nguy, đã đột nhiên xuất hiện để che chở. Và tất nhiên, bạn không thể bỏ qua anh chàng Tom Robinson, kẻ bị kết án tử hình vì tội hãm hiếp một cô gái da trắng, sự thật thà và suy nghĩ quá đỗi đơn giản của anh lại dẫn đến một cái kết hết sức đau lòng, chỉ vì lý do anh là một người da đen.</p>\n<p style=\"text-align: justify;\">Cho dù được kể dưới góc nhìn của một cô bé, cuốn sách Giết con chim nhại không né tránh bất kỳ vấn đề nào, gai góc hay lớn lao, sâu xa hay phức tạp: nạn phân biệt chủng tộc, những định kiến khắt khe, sự trọng nam khinh nữ… Góc nhìn trẻ thơ là một dấu ấn đậm nét và cũng là đặc sắc trong Giết con chim nhại. Trong sáng, hồn nhiên và đầy cảm xúc, những câu chuyện tưởng như chẳng có gì to tát gieo vào người đọc hạt mầm yêu thương.</p>\n<p style=\"text-align: justify;\">Gần 50 năm từ ngày đầu ra mắt, <strong>Giết con chim nhại</strong>, tác phẩm đầu tay và cũng là cuối cùng của nữ nhà văn Mỹ<strong> Harper Lee</strong> vẫn đầy sức hút với độc giả ở nhiều lứa tuổi.</p>\n<p style=\"text-align: justify;\">Thông điệp yêu thương trải khắp các chương sách là một trong những lý do khiến <strong>Giết con chim nhại</strong> giữ sức sống lâu bền của mình trong trái tim độc giả ở nhiều quốc gia, nhiều thế hệ. Những độc giả nhí tìm cho mình các trò nghịch ngợm và cách nhìn dí dỏm về thế giới xung quanh. Người lớn lại tìm ra điều thú vị sâu xa trong tình cha con nhà Atticus, và đặc biệt là tình người trong cuộc sống, như bé Scout quả quyết nói “em nghĩ chỉ có một hạng người. Đó là người”.</p>"
  }
}