{
  "Sach": {
    "MaSach": "554989",
    "TuaDe": "Bơ Đi Mà Sống",
    "HinhAnh": "images/SACH_185.jpg",
    "TacGia": "Mèo Xù",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "60000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Bơ Đi Mà Sống</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Bơ đi mà sống</strong> của nữ tác giả Mèo Xù là cuốn tản văn tràn đầy năng lượng sống khi truyền những cảm hứng chân thật nhất về cuộc đời, <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a>, tình bạn, tình thân. Mèo Xù đã từng rất chán ghét chính bản thân mình, nhưng rồi cô nhận ra cuộc đời này đã ban tặng cho cô quá nhiều thứ tốt đẹp khác, và \"Bơ đi mà sống\" ra đời tự nhiên như cách cô luôn nhìn thấy lạc quan trong những bi quan nhất. Cuốn sách như một món quà động viên cho những ai đang gặp phải những \"búa rìu khó khăn\" đang đổ dồn vào phía mình, những miệng đời khó nghe, những tổn thương trong cuộc sống…, thôi thì cứ \"bơ đi mà sống\" một cách tích cực nhất, để mình vẫn tiếp tục đứng vững và mỉm cười.</p>\n<p style=\"text-align: justify;\"><strong>BƠ ĐI MÀ SỐNG và thông điệp sống ý nghĩa</strong></p>\n<p style=\"text-align: justify;\">Quyển sách <strong>Bơ đi mà sống</strong> sẽ kéo bạn ra khỏi những bế tắc đang bủa vây xung quanh, nếu không thể là một bông hoa đẹp thì phải là một bông hoa thơm! Biết chấp nhận và đón nhận những gì cuộc đời đem đến dẫu vui, dẫu buồn thì đó mới là cách \"bơ đi mà sống\" tích cực nhất.</p>\n<p style=\"text-align: justify;\"><strong>Những câu trích dẫn bật lên tinh thần tác phẩm \"Bơ đi mà sống\":</strong></p>\n<p style=\"text-align: justify;\">- Hãy trân trọng mỗi sáng thức dậy. Bởi chỉ cần được thức dậy, thì bất cứ sự gì trên đời vẫn còn có cơ hội để thay đổi.</p>\n<p style=\"text-align: justify;\">- Chúng ta lạc quan không phải là khi luôn nghĩ mọi việc ở trên đời đều tốt đẹp, mà là khi biết chấp nhận một thực tại là không phải mọi chuyện trên đời đều tốt đẹp.</p>\n<p style=\"text-align: justify;\">- Nếu không thể là một bông hoa đẹp thì hãy là một bông hoa thơm!</p>\n<p style=\"text-align: justify;\">- Phụ nữ không phải cứ đẹp là sẽ có tất cả, mà thái độ sống mới là yếu tố quyết định. Sống tích cực, sống lạc quan và đừng sợ hãi!</p>\n<p style=\"text-align: justify;\">- Hạnh phúc không bao giờ là hạnh phúc nếu nó được xây dựng trên nỗi đau của người khác.</p>\n<p style=\"text-align: justify;\">- Đừng đổ lỗi, đừng «quy trách nhiệm» mọi sự thất bại của bản thân cho sự xấu xí. Xấu xí không có tội, cũng không phải là nguyên nhân của thất bại. Chúng mình thất bại vì chúng mình chưa nỗ lực hết mình, chỉ đơn giản vậy thôi.</p>\n<p style=\"text-align: justify;\"><strong>(Mèo Xù)</strong></p>"
  }
}