{
  "Sach": {
    "MaSach": "378448",
    "TuaDe": "Nhà Giả Kim",
    "HinhAnh": "images/SACH_6.jpg",
    "TacGia": "Paulo Coelho",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "51750",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong><a href=\"https://tiki.vn/nha-gia-kim-p77142.html\">Nhà Giả Kim</a></strong></span></p>\n<p style=\"text-align: justify;\">Tất cả những trải nghiệm trong chuyến phiêu du theo đuổi vận mệnh của mình đã giúp Santiago thấu hiểu được ý nghĩa sâu xa nhất của hạnh phúc, hòa hợp với vũ trụ và con người.</p>\n<p style=\"text-align: justify;\"><a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">Tiểu thuyết</a> <strong>Nhà giả kim </strong>của <strong>Paulo Coelho </strong>như một câu chuyện cổ tích giản dị, nhân ái, giàu chất thơ, thấm đẫm những minh triết huyền bí của phương Đông. Trong lần xuất bản đầu tiên tại Brazil vào năm 1988, sách chỉ bán được 900 bản. Nhưng, với số phận đặc biệt của cuốn sách dành cho toàn nhân loại, vượt ra ngoài biên giới quốc gia, <strong>Nhà giả kim </strong>đã làm rung động hàng triệu tâm hồn, trở thành một trong những cuốn sách bán chạy nhất mọi thời đại, và có thể làm thay đổi cuộc đời người đọc.</p>\n<p style=\"text-align: justify;\">“Nhưng nhà luyện kim đan không quan tâm mấy đến những điều ấy. Ông đã từng thấy nhiều người đến rồi đi, trong khi ốc đảo và sa mạc vẫn là ốc đảo và sa mạc. Ông đã thấy vua chúa và kẻ ăn xin đi qua biển cát này, cái biển cát thường xuyên thay hình đổi dạng vì gió thổi nhưng vẫn mãi mãi là biển cát mà ông đã biết từ thuở nhỏ. Tuy vậy, tự đáy lòng mình, ông không thể không cảm thấy vui trước hạnh phúc của mỗi người lữ khách, sau bao ngày chỉ có cát vàng với trời xanh nay được thấy chà là xanh tươi hiện ra trước mắt. ‘Có thể Thượng đế tạo ra sa mạc chỉ để cho con người biết quý trọng cây chà là,’ ông nghĩ.”</p>\n<p style=\"text-align: justify;\">- <strong>Trích Nhà giả kim</strong></p>"
  }
}