{
  "Sach": {
    "MaSach": "1954269",
    "TuaDe": "Hướng Dẫn “Sử Dụng” Nửa Kia",
    "HinhAnh": "images/SACH_224.jpg",
    "TacGia": "John Gray",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp/Sách tư duy - Kỹ năng sống",
    "Gia": "81750",
    "GioiThieu": "<p><strong>Hướng Dẫn “Sử Dụng” Nửa Kia</strong></p>\n<p>Ta dễ dàng bị thu hút bởi người khác giới ra sao và dần mất đi sự hấp dẫn trong mắt đối phương như thế nào?</p>\n<p>Vì sao phụ nữ không cảm thấy được yêu thương dù nửa kia đã rất cố gắng?</p>\n<p>Vì sao đàn ông thấy phụ nữ khó hiểu và ngột ngạt bởi sự quan tâm?</p>\n<p>Vì sao ta với người ấy cứ như thể đến từ hai hành tinh, và chẳng hề nói chung một thứ tiếng?</p>\n<p align=\"center\">…</p>\n<p>Dựa trên nền tảng hơn 30 năm kinh nghiệm tư vấn tình cảm, tiếp xúc với hơn 50.000 cá nhân và cặp đôi ở 20 thành phố lớn, John Gray đã đúc rút nghệ thuật yêu thương một người hoàn toàn khác biệt, yêu thương một “sinh vật” từ hành tinh khác trong cuốn sách này – với những diễn giải dí dỏm, sinh động và vô cùng thực tế.</p>\n<p>Hướng dẫn “sử dụng” nửa kia giống như một cuốn từ điển để thấu hiểu đối phương, một cuốn cẩm nang để “đọc vị” người ấy. Nó sẽ giúp bạn mở rộng trái tim để yêu thương và cảm thông; cung cấp những kiến thức giá trị để bạn cải thiện các mối quan hệ của mình; đồng thời biết trân trọng các giá trị và khác biệt độc đáo của riêng mỗi người.</p>\n<p>Dù bạn ở lứa tuổi nào, đang rơi vào tình huống khó khăn ra sao, cuốn sách chắc chắn sẽ giúp trái tim và lý trí của bạn “sáng rõ” hơn với những câu trả lời. Một lần nữa, John Gray chứng minh rằng, thành công của hiện tượng best-seller mọi thời đại Đàn ông đến từ Sao Hỏa, Đàn bà đến từ Sao Kim không phải ngẫu nhiên – mà hoàn toàn xứng đáng.</p>\n<p>“Tình yêu đích thực luôn vô điều kiện. Nó chẳng thể tồn tại nếu chúng ta không nhận ra và chấp nhận sự khác biệt của nhau. Chừng nào ta còn cho rằng người ấy phải suy nghĩ, cảm nhận và cư xử theo cách của ta, tình yêu còn bị cản trở. Nghệ thuật yêu một người hoàn toàn khác biệt chính là chìa khóa dẫn lối đưa ta đến tình yêu đích thực đó.”</p>"
  }
}