{
  "Sach": {
    "MaSach": "543079",
    "TuaDe": "Em Sẽ Đến Cùng Cơn Mưa (Tái Bản 2016)",
    "HinhAnh": "images/SACH_21.jpg",
    "TacGia": "Ichikawa Takuji",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "60000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: large; color: #00ccff;\"><strong>TIKI KHUYÊN ĐỌC</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: large;\"><strong>ĐÁNH GIÁ TỪ TIKI.VN:</strong></span></p>\n<p><span style=\"color: #003366;\">Văn học Nhật đem đến cho độc giả cảm giác bình yên, lãng mạn khi đắm mình trong những tác phẩm tinh tế, chìm trong câu chữ nhẹ nhàng nhưng đầy trầm tư, ám ảnh. Em Sẽ Đến Cùng Cơn Mưa cũng vậy. Không nhiều màu sắc, không nhiều kịch tính, dữ dội mà chỉ với một gam màu trầm buồn, một khung cảnh ảm đạm ngày mưa, một cốt truyện nhẹ nhàng, Ichikawa Takuji đã vẽ nên được một bức tranh <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a> tuyệt diệu. </span></p>\n<p><span style=\"color: #003366;\">Ở tác phẩm không có sự đối lập, hoặc giả có đi chăng nữa thì cũng hết sức nhạt nhòa, chỉ có sự hài hòa được đề cao (đặc trưng của văn phong Nhật). Sự hài hòa không chỉ ở vòng xoay giữa Takumi, Mio và Yuji mà còn lan ra cả những mối quan hệ khác với thầy Nombre,và chú chó Pooh, với cả thiên nhiên cùng mùa mưa ẩm ướt. </span></p>\n<p><span style=\"color: #003366;\">Nét u huyền phảng phất suốt tác phẩm gây cho người đọc những cảm xúc không thể diễn tả, có một cái gì đó không chắc chắn, không rõ ràng vẫn đang tồn tại đâu đó. Ta không thấy sự đau khổ đến tột cùng của Takumi khi Mio qua đời, không thấy niềm hạnh phúc mãnh liệt của anh khi bỗng nhiên nàng quay lại, ta chỉ thấy một sự nhẹ nhàng lan tỏa trong tình yêu đó - phẳng lặng nhưng tràn ngập ở khắp nơi. Vậy mới biết, tình yêu có rất nhiều cung bậc, không phải cứ cuồng nhiệt nhiều, đau đớn nhiều đã là yêu nhau nhiều, mà có khi chỉ cần nhẹ nhàng, êm dịu như tình yêu của Takumi và Mio là đã đủ chạm đến thiên đường hạnh phúc. </span></p>\n<p><span style=\"color: #003366;\">Em Sẽ Đến Cùng Cơn Mưa được viết với lời văn trong sáng, ngắn gọn và đôi chút ngộ nghĩnh sẽ đem đến sự thú vị và ấm áp khi “nhấm nháp” những trang sách, có thể trong một ngày mưa nhẹ nhàng.</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: large;\">©</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: medium;\"><strong>Em Sẽ Đến Cùng Cơn Mưa</strong></span></p>\n<p style=\"text-align: center;\"><em><strong><span style=\"font-size: small;\">Tác Giả: Ichikama Takuji</span></strong></em></p>\n<p style=\"text-align: center;\"><strong><span style=\"font-size: small;\">***</span></strong></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">“Hôm nay là lần đầu tiên chúng mình gặp nhau với đôi giầy có cổ và có gót. Cũng phải nói thêm, hôm nay cũng là lần đầu tiên anh thấy em mặc chiếc váy liền màu đỏ sẫm. Lần đầu tiên anh thấy em tô son. Lần đầu tiên anh thấy mái tóc em đung đưa mỗi lần em nghiêng đầu, lần đầu tiên anh cảm thấy bồn chồn không yên khi nói chuyện với em.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Tất cả đều là lần đầu tiên, đến nỗi mà khó tìm được một thứ không phải lần đầu tiên.’’</span></p>\n<p style=\"text-align: center;\"><span style=\"font-size: small;\">---------</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">\"Anh cũng hiểu, tuy chỉ mang máng, rằng ngay cả giai đoạn hôn thôi cũng cần phải có thời gian. Anh không vội, hơn nữa, em là người sẽ sống cùng anh cả đời nên vẫn còn khối thời gian. Ít ra thì chúng mình đã mất ba năm mới hẹn hò nhau lần đầu, kể từ sau lần nói chuyện đầu tiên. Cho nên, muốn tiến tới được giai đoạn hôn thì cũng phải mất thêm ba năm nữa.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">Anh đã nghĩ vậy.</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\"> </span><span style=\"font-size: small;\">Trong lần trò chuyện năm tiếng này, chúng mình đã tiến gần đến đoạn hôn nhau.</span> <span style=\"font-size: small;\">(Không biết lúc hôn, cái răng khểnh của em có bị vướng không?)</span> <span style=\"font-size: small;\">Anh đã nghĩ thế lúc nhìn vào môi em. </span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\"> </span><span style=\"font-size: small;\">Trời tối, chúng mình phải về. </span><span style=\"font-size: small;\">Giờ nhìn lại có thể nói lần hẹn hò này là bước mở đầu cho giai đoạn tiếp theo, nhưng thú thật với em là khi ấy, anh không đủ tự tin để nghĩ vậy. Nhiệm vụ trước mắt của anh là phải hẹn được em cho lần sau chứ không phải nghĩ tới chuyện hôn hay cưới em.\"</span></p>\n<p style=\"text-align: right;\"><span style=\"font-size: small;\">(trích <em>\"Em Sẽ Đến Cùng Cơn Mưa\"</em>, Ichikawa Takuji, Mộc Miên dịch)<br /></span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><em><span style=\"text-decoration: underline;\"><strong><span style=\"font-size: small;\">Về Tác Giả:</span></strong></span></em></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\"><strong>Takuji Ichikawa</strong> sinh ngày 7 tháng 10 năm 1962 tại Tokyo. Ông tốt nghiệp trường đại học Dokkyo. Cuốn <a href=\"http://tiki.vn/sach-truyen-tieng-viet/sach-van-hoc.html\">tiểu thuyết</a> đầu tay của ông, Separation, xuất bản năm 2002. Cuốn <em><strong>Em Sẽ Đến Cùng Cơn Mưa </strong></em>(xuất bản tại Nhật với tên Ima Ainiyukimasu) in lần đầu năm 2003, là một trong những tiểu thuyết thành công nhất Nhật Bản, được chuyển thể thành <a href=\"http://tiki.vn/truyen-tranh/c1084\">truyện tranh</a>, kịch, phim truyền hình ở Nhật và điện ảnh tại Mỹ.</span></p>\n<p style=\"text-align: justify;\"> </p>\n<p style=\"text-align: justify;\"><em><span style=\"text-decoration: underline;\"><strong><span style=\"font-size: small;\">Lời Khen Tặng Dành Cho Tác Phẩm:</span></strong></span></em></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">“Một câu chuyện tình tinh tế và ngọt ngào đến nỗi ngay cả cái chết rình rập cũng đem lại những an ủi dịu dàng.” </span><span style=\"font-size: small;\">- Le Monde</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">“Vừa phi thực vừa chân thực, một câu chuyện ngọt dịu về sự trường tồn của tình yêu.” - Reading-reviewing.com</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">“Hành trình khám phá, một lần nữa, về tình yêu đã mất.” - Goodreads.com</span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: small;\">“Kết hợp hài hòa giữa những điều có và không thể, một câu chuyện bình dị dành cho bất kỳ ai.”</span> <span style=\"font-size: small;\">- Amazon.com</span></p>"
  }
}