{
  "Sach": {
    "MaSach": "1622649",
    "TuaDe": "Nhân Tố Enzyme - Phương Thức Sống Lành Mạnh (Tái Bản 2018)",
    "HinhAnh": "images/SACH_162.jpg",
    "TacGia": "Hiromi Shinya",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Y Học",
    "Gia": "55300",
    "GioiThieu": "<p><strong>Nhân Tố Enzyme - Phương Thức Sống Lành Mạnh</strong></p>\n<p>Từ kết quả lâm sàng khi tiến hành kiểm tra dạ dày của hơn 300.000 người, bác sĩ Hiromi Shinya đã rút ra kết luận: “Người có sức khỏe tốt là người có dạ dày đẹp, ngược lại, người có sức khỏe kém là người có dạ dày không đẹp.”</p>\n<p>Ông thường ví tình trạng của dạ dày, đường ruột là “vị tướng” và “tràng tướng” như người ta hay gọi “nhân tướng” vậy. Người có vị tướng và tràng tướng tốt thì cơ thể và tâm trí của người đấy cũng khỏe mạnh. Ngược lại, người có vị tướng và tràng tướng xấu tức là trong cơ thể, tâm trí của anh ta đang có vấn đề ở chỗ nào đó. Nói tóm lại, vị tướng và tràng tướng của người có sức khỏe tốt thường rất tốt còn vị tướng, tràng tướng của người có sức khỏe kém thường xấu. Hay nói ngược lại, nếu giữ được vị tướng và tràng tướng tốt cũng đồng nghĩa với giữ được sức khỏe tốt. Và yếu tố ảnh hưởng lớn nhất đến vị tướng và tràng tướng chính là thói quen ăn uống cũng như thói quen sinh hoạt hàng ngày.</p>\n<p>Khi khám bệnh, ông thường yêu cầu các bệnh nhân trả lời vào phiếu điều tra về thói quen ăn uống, sinh hoạt của họ. Và kết quả nhận thấy những đặc điểm hết sức rõ ràng trong thói quen ăn uống, sinh hoạt của những người có vị tướng, tràng tướng tốt và những người có vị tướng, tràng tướng xấu.</p>\n<p>Trong cuốn sách này, Hiromi Shinya sẽ giới thiệu với các bạn về phương pháp sống lâu và khỏe mạnh mà ông đã dày công nghiên cứu cùng với sự trợ giúp của đông đảo các bệnh nhân của ông.</p>\n<p>Vậy, làm thế nào để có thể sống lâu và khỏe mạnh? Nếu nói ngắn gọn trong một câu thôi thì đó là sống mà không tiêu tốn hết “enzyme diệu kỳ”.</p>\n<p>Có lẽ sẽ có nhiều người thắc mắc về cụm từ “enzyme diệu kỳ”. Nói một cách đơn giản, “enzyme diệu kỳ” là enzyme nguyên mẫu của hơn 5.000 loại enzyme trong cơ thể, đảm nhiệm các hoạt động duy trì sự sống của con người.  Các ezyme cần thiết này hình thành ngay trong tế bào của cơ thể sống và chúng ta còn có thể tự tổng hợp enzyme qua các bữa ăn hàng ngày.</p>\n<p>Vậy điều khiến chúng ta tiêu tốn enzyme diệu kỳ, làm thế nào để để bổ sung enzyme diệu kỳ hãy cùng tìm hiểu trong cuốn sách Nhân tố Ezyme này nhé.</p>\n<p> </p>"
  }
}