{
  "Sach": {
    "MaSach": "435425",
    "TuaDe": "Luyện Siêu Trí Nhớ Từ Vựng (Dùng Kèm App - Tặng Thẻ Học Online Trị Giá 150.000)",
    "HinhAnh": "images/SACH_51.jpg",
    "TacGia": "Nguyễn Anh Đức",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Học Ngoại Ngữ",
    "Gia": "94000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Luyện Siêu Trí Nhớ Từ Vựng<br /></strong></span></p>\n<p style=\"text-align: justify;\">Tác giả <strong>Nguyễn Anh Đức</strong> chia sẻ về ý tưởng viết cuốn sách<strong> Luyện siêu trí nhớ từ vựng</strong> của mình: Trong chương trình đào tạo lãnh đạo của trường Kinh doanh Harvard, tác giả đã tình cờ gặp và kết bạn với một anh bạn người Do Thái. Qua tiếp xúc, tác giả từ ngạc nhiên đến tò mò bởi chàng trai này giao tiếp tiếng Anh thành thạo như một người bản ngữ, thậm chí khó tìm thấy được dấu hiệu tiếng Anh là chỉ là ngoại ngữ đối với chàng trai này. Tác giả đã rất tò mò, bởi có thể nói tiếng Anh như người bản ngữ như anh chàng này không nhiều. Câu trả lời của Shimon Yakir khiến tác giả rất bất ngờ: “ở Israel mọi người đều nói tiếng Do Thái và tiếng Ả- Rập là ngôn ngữ chính thức, nhưng hầu hết dân Israel đều nói tốt tiếng Anh và tiếng Đức, đấy còn chưa kể không ít người dùng tốt tới bốn hay có thể là năm ngôn ngữ khác nhau.”</p>\n<p style=\"text-align: justify;\">Tại sao người Do Thái vẫn nói được tiếng Do Thái cổ của 2000 năm trước dù hàng nghìn thế hệ đã phải lưu vong, rồi sinh ra và chết đi ở nơi đất khách quê người?</p>\n<p style=\"text-align: justify;\">Tại sao người Do Thái học và nói được nhiều ngoại ngữ một cách nhanh chóng và dễ dàng đến vậy? Và tại sao những đứa trẻ Do Thái lại có thể nói tới hai ba ngôn ngữ khác nhau một các tự nhiên và đơn giản như thế? Những câu hỏi như vậy luôn bao quanh suy nghĩ của tác giả, đã thôi thúc ông nghiên cứu và tìm hiểu về phương pháp học ngoại ngữ hiệu quả của dân tộc Do Thái.</p>\n<p style=\"text-align: justify;\">Ông mong muốn có thể truyền tải một cách đơn giản nhất cách mà người Do Thái học một ngôn ngữ mới thú vị thế nào, nó đầy sức mạnh tư duy và nhiều năng lượng sống tới người học tiếng Anh Việt Nam đang cảm thấy tiếng Anh luôn là áp lực. Chính tiếng Anh hiện nay đã cản trở vô số công việc thăng tiến và hạnh phúc của các bạn trẻ Việt.</p>\n<p style=\"text-align: justify;\">Cuối cùng, tác giả đã khám phá ra bí mật học ngoại ngữ của dân tộc thông minh nhất Thế giới. Họ sử dụng các học khá đơn giản: đó là trộn tiếng mẹ đẻ với ngôn ngữ mới và họ muốn học. Điều này giúp ngôn ngữ mới không còn xa lạ nữa, luôn có cảm giác tò mò chủ động tìm hiểu ngôn ngữ mới đó như thế nào? Cách học này thực ra rất đơn giản và bất cứ ai cũng có thể áp dụng được, tác giả tin rằng người Việt Nam chúng ta hoàn toàn có thể làm được, thậm chí là thành công hơn thế!</p>\n<p style=\"text-align: justify;\">Những điều không tưởng trước đây như học thuộc và nhớ lâu 100 từ vựng tiếng Anh mới mỗi ngày là điều không thể thì nay hoàn toàn có thể với phương pháp học tự tìm ra tính chủ động của bản thân này.</p>\n<p><span>Để giúp người học có thể hình dung cho mình được phương pháp học hiệu quả này, tác giả đặc biệt dành tặng mỗi cuốn sách <strong>1 THẺ HỌC TRỰC TUYẾN CỦA SMARTCOM TRỊ GIÁ 150.000 ĐỒNG</strong>.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tikicdn.com/media/catalog/product/t/h/the_hoc_tieng_anh_smartcom_3_1.png\" alt=\"https://tikicdn.com/media/catalog/product/t/h/the_hoc_tieng_anh_smartcom_3_1.png\" width=\"768\" height=\"446\" /></p>\n<p style=\"text-align: justify;\">Cuốn sách được trình bày đưới dạng 13 chuyên đề tương ứng với 13 bí mật học ngoại ngữ của người Do Thái. Ngoài ra để kết hợp học hiệu quả cuốn sách đã được kết nối với 2 phương tiện hiện đại nhất trong cuộc sống của chúng ta đó là: online learning (học trực tuyến) và <a href=\"https://tiki.vn/dien-thoai-may-tinh-bang/c1789\">mobile</a> learning(học trên <a href=\"https://tiki.vn/dien-thoai-smartphone/c1795\">điện thoại di động</a>), người học nay đã dễ dàng hơn rất nhiều bởi có sự hỗ trợ của âm thanh, minh họa cùng với bối cảnh của từ vựng. Và để giúp người học áp dụng triệt để cuốn sách vào thực tiễn, tác giả đã áp dụng triệt để phương pháp học hiệu quả này vào nền tảng các chuyên đề của bài thi TOEIC. Người học sau khi áp dụng hoàn toàn có thể tự tin và thành công hơn ở môi trường làm việc mới.</p>"
  }
}