{
  "Sach": {
    "MaSach": "442829",
    "TuaDe": "Đời Về Cơ Bản Là Buồn Cười",
    "HinhAnh": "images/SACH_159.jpg",
    "TacGia": "Lê Bích",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Truyện Tranh, Manga, Comic",
    "Gia": "37500",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Đời Về Cơ Bản Là Buồn Cười</strong></span></p>\n<p style=\"text-align: justify;\">Lê Bích - Nhân vật ảo với chiếc bụng phệ, rốn lồi, khuôn mặt luôn tỏ vẻ tư lự, trên thông thiên văn, dưới tường địa lý, tam giáo, cửu lưu, tứ thư, ngũ kinh, tinh thần yêu nước trung trinh, đạo đức lung linh, phong tục, luật lệ, bản quyền, Horoscope, vật lý lượng tử... cái gì Lê Bích cũng tưởng là chàng biết.</p>\n<p style=\"text-align: justify;\">Năm 2015, Lê Bích xuất hiện và nhanh chóng thu hút được các bạn trẻ nhờ những phát ngôn “chuẩn không cần chỉnh” do chính nhóm bạn nghĩ ra, bên cạnh đó cũng có một số status dịch từ nước ngoài, một số khác mượn ý của một vài ngàn người bạn.</p>\n<p style=\"text-align: justify;\"><strong>Đời Về Cơ Bản Là Buồn Cườ</strong>i là một tập hợp những phát ngôn ấy của Lê Bích, dĩ nhiên là chưa từng xuất hiện trên fanpage, bên cạnh những câu nói quen thuộc làm nên tên tuổi của Lê Bích.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tikicdn.com/media/catalog/product/_/i/_i_v_c_b_n_l_bu_n_c_i_1.jpg\" alt=\"\" width=\"450\" height=\"478\" /></p>\n<p style=\"text-align: justify;\"><strong>Đời Về Cơ Bản Là Buồn Cười</strong> cũng như nhân vật Lê Bích bụng phệ là sản phẩm tinh thần của một nhóm bạn trẻ giàu tâm huyết hiện đang sinh sống tại Hà Nội:</p>\n<p style=\"text-align: justify;\">Cái anh bụng phệ mà các bạn vẫn nhấn \"Like\" hằng ngay là Đinh Trần Tuấn Linh.</p>\n<p style=\"text-align: justify;\">Người luôn \"Like\" comment của tất cả các bạn mà không cần biết đến nội dung, là quản lý nhóm, Linh Nhâm.</p>\n<p style=\"text-align: justify;\">Nếu bạn thắc mắc cái mấu ở bụng của Lê Bích có phải rốn hay không thì phải hỏi họa sĩ Lê Sơn Tùng.</p>\n<p style=\"text-align: justify;\">Còn để bài đăng Fanpage đạt đến mức độ 23+ như hôm nay, nhờ biên tập viên Đinh Phương Linh.</p>\n<p style=\"text-align: justify;\">Cái cô gái A cả ngày than vãn, lại có hai dấu phẩy do họa sĩ ác ý quẹt vào mà năm ấy chúng ta cùng xua đuổi, đó chính Nguyễn Phương Nhung.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tikicdn.com/media/catalog/product/_/i/_i_v_c_b_n_l_bu_n_c_i_2.jpg\" alt=\"\" width=\"450\" height=\"481\" /></p>"
  }
}