{
  "Sach": {
    "MaSach": "408131",
    "TuaDe": "Máy Tính Học Sinh Casio FX 570VN PLUS",
    "HinhAnh": "images/SACH_67.jpg",
    "TacGia": "Casio",
    "TheLoai": "Nhà Sách Tiki/Văn Phòng Phẩm - Quà Lưu Niệm/Máy Tính Điện Tử",
    "Gia": "399000",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #008ab7;\"><strong>Máy Tính Học Sinh Casio FX 570VN PLUS</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000;\"><strong>Lưu ý: Xuất xứ sản phẩm ở Thái Lan, Philippines hay Trung Quốc tùy theo từng đợt nhập hàng.</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000;\"><strong>Máy đã được <span style=\"color: #ff0000;\"><strong>Bộ Giáo Dục </strong></span>cho phép mang vào phòng thi.</strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"color: #ff0000;\"><strong>Máy Tính Học Sinh Casio FX 570VN PLUS được thiết kế nút On cải tiến, lún sâu hơn trước. Việc thay đổi giúp Nút On không bị cấn khi đậy nắp, gây hao pin.<br /></strong></span></p>\n<p style=\"text-align: justify;\"><strong>Máy Tính Học Sinh Casio FX 570VN PLUS</strong> là máy tính khoa học sản xuất độc quyền cho thị trường Việt Nam, bổ sung thêm 36 tính năng mới nổi bật so với dòng máy Casio fx 570ES PLUS. Casio fx 570VN PLUS giải toán nhanh gấp nhiều lần so với Casio fx 570ES PLUS nhờ rút gọn được các thao tác không cần thiết. Sản phẩm ra đời dựa trên kết quả nghiên cứu, đóng góp của các chuyên viên - giáo viên Toán nòng cốt qua các kỳ thi Giải toán trên máy tính cầm tay trên toàn quốc. Với 453 tính năng mới, máy giải được rất nhiều dạng toán thuộc cả 3 cấp học (Cấp 2, Cấp 3, Đại học). Chính vì vậy, Casio FX 570VN PLUS đem đến sự tiện ích tối đa với chi phí phù hợp nhất cho bạn.</p>\n<p style=\"text-align: justify;\"><strong>Thông tin sản phẩm</strong></p>\n<p style=\"text-align: justify;\"><strong>Màn hình rộng lớn </strong></p>\n<p style=\"text-align: justify;\">Máy Tính Học Sinh Casio FX 570VN PLUS sở hữu màn hình LCD rộng và sáng, hiển thị dữ liệu nhiều hơn, cho phép bạn thực hiện được nhiều phép tính hơn với kết quả chính xác và rõ ràng hơn.</p>\n<p style=\"text-align: justify;\"><strong>Tính toán thông minh, kiểm tra chính xác</strong></p>\n<p style=\"text-align: justify;\">Với Casio fx 570VN PLUS, bạn tiết kiệm được rất nhiều thời gian giải toán nhờ bỏ qua được các bước tính tay dễ xảy ra sai sót như tính tổng, tích, tìm bảng số 2 hàm… Những thao tác đó giờ đây hoàn toàn thực hiện được trên máy tính Casio fx 570VN PLUS. Với sản phẩm mới này, thời gian làm bài sẽ được rút ngắn gấp đôi, gấp ba (tùy theo dạng toán).<br /><br />Nhờ tính năng hỗ trợ kiểm tra nghiệm phương trình, bất phương trình, kết quả tích phân, lưu nghiệm trực tiếp… bạn không còn lo lắng về những sai sót có thể xảy ra khi làm bài, đặc biệt là trong các bài kiểm tra và thi trắc nghiệm.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://tikicdn.com/media/catalog/product/t/i/tinhnang.jpg\" alt=\"\" width=\"600\" height=\"431\" /></p>\n<p style=\"text-align: justify;\"><strong>Tích hợp nhiều tính năng hữu ích cho các cấp học</strong></p>\n<p style=\"text-align: justify;\">Ngoài phương trình và hệ phương trình, Casio fx 570VN PLUS đặc biệt cung cấp chức năng giải bất phương trình bậc 2, bậc 3. Xét dấu và giải bất phương trình sẽ rất hữu ích vì nó hỗ trợ các bạn rất nhiều trong suốt các năm học, đặc biệt là các kỳ thi quan trọng như tốt nghiệp THPT, Cao Đẳng, Đại Học.</p>\n<p style=\"text-align: justify;\">Casio fx 570VN PLUS giải quyết được hầu hết các loại toán cơ bản từ cấp 2, 3 tới các loại toán cao cấp như ma trận, thống kê, phân phối DIST trong các chương trình Cao đẳng, Đại học.</p>\n<p style=\"text-align: justify;\"><strong>Tính số mol và tọa độ đỉnh Parabol trực tiếp trên máy</strong></p>\n<p style=\"text-align: justify;\">Casio FX 570VN PLUS cho phép tính trực tiếp tọa độ đỉnh Parabol trên máy tính, không cần phải qua nhiều bước giải tay dùng công thức tính toán phức tạp. Tất cả việc bạn cần làm là tìm ra hướng giải bài tập và bấm máy.</p>\n<p style=\"text-align: justify;\">Ngoài ra, Casio FX 570VN PLUS cũng được tích hợp thêm tính năng tính RATIO trực tiếp trên máy rất chính xác và tiện dụng.</p>\n<p style=\"text-align: justify;\">Bạn đã sẵn sàng để tăng tốc giành điểm cao nhất trong các kỳ thi chưa? Tính năng này sẽ hỗ trợ đắc lực cho bạn!</p>\n<p style=\"text-align: justify;\"><strong>Thời hạn bảo hành</strong>: 24 tháng.</p>\n<p style=\"text-align: justify;\"><strong>Điều Kiện Bảo Hành Miễn Phí Máy Tính Casio</strong>:</p>\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline;\">a. Đối với những model máy tính trong hộp:</span></p>\n<p style=\"text-align: justify;\">+ Sản phẩm phải có phiếu bảo hành 2 năm. Trên thân máy và phiếu bảo hành có in số serial trùng nhau.</p>\n<p style=\"text-align: justify;\">+ Máy phải có tem chống hàng giả CASIO và máy do Công ty BITEX phân phối, tem dán phải còn nguyên vẹn, không bị tháo gỡ hoặc rách, tẩy xoá.</p>\n<p style=\"text-align: justify;\">+ Máy còn trong thời hạn bảo hành:</p>\n<ul style=\"text-align: justify;\">\n<li><span style=\"text-decoration: underline;\">Trường hợp máy còn tem chống hàng giả CASIO và <strong>còn phiếu bảo hành</strong></span>: Thời gian bảo hành <strong>24 tháng</strong> kể từ ngày mua nhưng không quá <strong>30 tháng</strong> kể từ tháng được in trong số serial trên thân máy.</li>\n<li><span style=\"text-decoration: underline;\">Trường hợp máy còn tem chống hàng giả CASIO nhưng <strong>không còn phiếu bảo hành</strong></span>: Thời gian bảo hành <strong>20 tháng</strong> kể từ tháng được in trong số serial trên thân máy.</li>\n</ul>\n<p style=\"text-align: justify;\"><em><strong>Lưu ý: Không bảo hành các bộ phận như vỏ máy hoặc phụ kiện kèm theo máy như pin, dây cáp.</strong></em></p>\n<p style=\"text-align: justify;\"><span style=\"text-decoration: underline;\">b. Đối với những model máy tính trong vỉ nhựa:</span></p>\n<p style=\"text-align: justify;\">+ Sản phẩm phải có phiếu bảo hành 2 năm. Trên phiếu bảo hành có thông tin đầy đủ (tên đại lý, ngày xuất bán …).</p>\n<p style=\"text-align: justify;\">+ Máy phải có tem chống hàng giả CASIO và máy do Công ty BITEX phân phối, tem dán phải còn nguyên vẹn, không bị tháo gỡ hoặc rách, tẩy xoá.</p>\n<p style=\"text-align: justify;\">+ Thời hạn bảo hành: Bảo hành từ ngày xuất bán được ghi trong phiếu bảo hành.</p>\n<p style=\"text-align: center;\"><img src=\"https://vdcn.tikicdn.com/ts/tmp/f5/14/84/fa9d5a2dc4f749eed792083def8741a7.jpg\" alt=\"\" width=\"750\" height=\"1061\" /></p>"
  }
}