{
  "Sach": {
    "MaSach": "875349",
    "TuaDe": "Gửi Thời Đơn Thuần Đẹp Đẽ Của Chúng Ta (2 Tập)",
    "HinhAnh": "images/SACH_184.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Văn học nước ngoài/Tiểu thuyết",
    "Gia": "149250",
    "GioiThieu": "<p class=\"MsoNormal\"><strong>GỬI THỜI ĐƠN THUẦN ĐẸP ĐẼ CỦA CHÚNG TA</strong> – Cho những người dùng cả thanh xuân để THÍCH một người. </p>\n<p class=\"MsoNormal\"> “Năm tháng đó tôi đã hết lòng vì cậu, nên dù cậu có thích tôi hay không, thì tôi cũng không hối tiếc nữa.”</p>\n<p class=\"MsoNormal\">Người ta thường bảo thanh xuân của chúng ta phần lớn là dành để chờ đợi một người không bao giờ đến. Những ngày ấy, chúng ta cứ ngây dại thích một người mà không toan tính, thậm chí cũng chẳng cần được hồi đáp.</p>\n<p class=\"MsoNormal\">Giống như cô gái nhỏ Tiểu Hy trong \"Gửi thời đơn thuần đẹp đẽ của chúng ta\" đã từng nói: \"Tôi không hiểu vì sao mình lại thích cậu ấy nhiều như vậy. Nhưng tôi luôn tin cậu ấy chính là định mệnh của đời mình. Giang Thần - Thanh mai trúc mã của tôi, người duy nhất tôi thích suốt cả cuộc đời.\"</p>\n<p class=\"MsoNormal\">Năm tháng đó, chúng ta đều thích một người mà không hiểu lý do. Chúng ta cháy hết mình cho tình yêu, cho những ước vọng, nhiều khi là cho cả những thứ mơ hồ và xa xăm nhất.</p>\n<p class=\"MsoNormal\">Nhưng cũng chính nhờ những khờ dại, ngô nghê đó, mà thanh xuân bỗng nhiên trở thành khoảng thời gian khiến lòng ta chùng lại, tim ta bồi hồi khi nhớ về.</p>\n<p class=\"MsoNormal\">Thanh xuân tuyệt vời nhất chính là có thể vì ai đó mà muốn đến trường hơn, vì ai đó mà gắng sức vùi đầu vào sách vở, vì ai đó mà thoáng chốc đỏ mặt ngượng ngùng, lại cũng vì ai đó mà đôi khi hờn giận vô cớ.</p>\n<p class=\"MsoNormal\">Thanh xuân tuyệt vời nhất có khi chỉ là những giây phút được cùng cậu ấy đạp xe đi học, được trộm ngắm cậu ấy tập trung làm bài, được cậu ấy xách cặp hộ và đỡ lên khi vấp ngã. Hay đơn giản hơn là cái vỗ trán khi trót nói những điều ngốc nghếch cũng đủ khiến trái tim xốn xang cả ngày.</p>\n<p class=\"MsoNormal\">Nhưng...</p>\n<p class=\"MsoNormal\">Thanh xuân ấy đơn thuần mà đẹp đẽ,</p>\n<p class=\"MsoNormal\">Thanh xuân ấy đầy thương mến cũng đầy nuối tiếc.</p>\n<p class=\"MsoNormal\">Chúng ta đều sẽ lớn lên, ai rồi cũng sẽ phải trải qua những cảm giác bồi hồi, xúc động và tiếc nuối như thế để bước vào đời. Những ngã rẽ kéo chúng ta về những lối đi khác nhau. Càng ngày càng xa.</p>\n<p class=\"MsoNormal\">“Gửi thời đơn thuần đẹp đẽ của chúng ta” cuốn sách dành tặng tuổi trẻ của bạn. Tặng cho những cảm xúc chớm nở, những bối rối, những chấp chênh của mối tình đầu. Tặng cho những ai đang đứng giữa ngã ba đường của thương thương nhớ nhớ, của những điểm chạm trái tim.</p>\n<p class=\"MsoNormal\">Cùng với Giang Thần và Tiểu Hi sống những ngày thanh xuân đơn thuần mà lấp lánh như thế nhé!</p>\n<p class=\"MsoNormal\"> </p>"
  }
}