{
  "Sach": {
    "MaSach": "485515",
    "TuaDe": "Sức Mạnh Của Ngôn Từ (Tái Bản 2016)",
    "HinhAnh": "images/SACH_133.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách kỹ năng - Sống đẹp",
    "Gia": "58799",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Sức Mạnh Của Ngôn Từ</strong></span></p>\n<p style=\"text-align: justify;\">Sử dụng đúng ngôn từ để đạt hiệu quả giao tiếp cao nhất.</p>\n<p style=\"text-align: justify;\">Nếu bạn cũng giống như hàng triệu người thường ngồi lặng yên trong các cuộc họp, bỏ lỡ nhiều cơ hội thăng tiến, căng thẳng trong các buổi gặp mặt, không biết nói gì mỗi khi đối diện với cấp trên, thường nói với người thân những điều khiến sau này phải hối hận, hoặc không bao giờ đạt được kết quả như ý trong các cuộc tranh luận… thì quyển sách này là một lựa chọn vô cùng đúng đắn dành cho bạn!</p>\n<p style=\"text-align: justify;\">Quyển sách <strong>Sức mạnh của Ngôn từ</strong> được chia làm ba phần gồm 20 chương với các nội dung áp dụng trong công việc, quan hệ khách hàng - nhà cung cấp và trong giao tiếp xã hội với hàng trăm gợi ý, tình huống cùng các ví dụ thực tế, sinh động với những lời khuyên, những bí quyết giao tiếp hiệu quả đến ngạc nhiên và thực sự hữu ích trong công việc và cuộc sống của bạn. Đồng thời sẽ tặng bạn rất nhiều từ ngữ kỳ diệu, những câu chữ tinh tế, những cách mở đầu thu hút cử tọa đến không ngờ, các ngữ cảnh giao tiếp và ví dụ minh họa cực kỳ sinh động…. Chẳng hạn, bạn nên sử dụng ngôn từ như thế nào để:</p>\n<p style=\"text-align: justify;\">- Tạo ấn tượng với sếp và thăng tiến trên con đường sự nghiệp</p>\n<p style=\"text-align: justify;\">- Dung hòa mối quan hệ với những đồng nghiệp hay khách hàng khó tính</p>\n<p style=\"text-align: justify;\">- Yêu cầu nhà cung cấp hàng hóa, dịch vụ phục vụ bạn tốt hơn</p>\n<p style=\"text-align: justify;\">- Có buổi hẹn hò như ý</p>\n<p style=\"text-align: justify;\">- Tạo thiện cảm với hàng xóm của bạn</p>\n<p style=\"text-align: justify;\">- Xây dựng mối quan hệ bạn bè, đồng nghiệp, gia đình tốt đẹp</p>\n<p style=\"text-align: justify;\">- Để đạt được những điều bạn mong muốn, giao tiếp chính là chiếc chìa khóa đầu tiên</p>\n<p style=\"text-align: justify;\">Chắc chắn Sức mạnh của Ngôn từ sẽ giúp bạn đạt được điều bạn muốn trong quá trình giao tiếp trên nhiều phương diện cuộc sống: gia đình, bạn bè,… đặc biệt tại nơi làm việc và trong các cuộc đàm phán với đối tác.</p>\n<p style=\"text-align: justify;\">Tin rằng khi áp dụng những chiến lược, bí quyết và kỹ năng giao tiếp này, bạn sẽ trở nên tự tin, cuốn hút, chuyên nghiệp và gặt hái nhiều thành công hơn nữa.</p>"
  }
}