{
  "Sach": {
    "MaSach": "536591",
    "TuaDe": "Combo Trọn Bộ Ngữ Pháp Tiếng Hàn Thông Dụng Sơ - Trung Cấp (Tặng Sách Tự Học Tiếng Hàn Cho Người Mới Bắt Đầu)",
    "HinhAnh": "images/SACH_164.jpg",
    "TacGia": "",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Học Ngoại Ngữ/Sách Học Tiếng Hàn",
    "Gia": "190000",
    "GioiThieu": "<p style=\"text-align: center;\"><span style=\"font-size: medium; color: #ff6600;\"><strong><iframe src=\"//www.youtube.com/embed/9QYBOt-UdXs\" width=\"750\" height=\"421\" allowfullscreen=\"allowfullscreen\"></iframe></strong></span></p>\n<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Combo Trọn Bộ Ngữ Pháp Tiếng Hàn Thông Dụng Sơ - Trung Cấp</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Combo Trọn Bộ Ngữ Pháp Tiếng Hàn Thông Dụng Sơ - Trung Cấp</strong> gồm hai cuốn:</p>\n<p style=\"text-align: justify;\"><strong>1. Ngữ Pháp Tiếng Hàn Thông Dụng - Sơ Cấp</strong></p>\n<p style=\"text-align: justify;\"><strong>Ngữ pháp tiếng Hàn thông dụng - Sơ cấp</strong> là quyển đầu tiên trong bộ <strong>Ngữ pháp tiếng Hàn thông dụng - Korean Grammar in use</strong>. Cuốn sách này tổng hợp những phần ngữ pháp thường xuất hiện trong các giáo trình ở trình độ sơ cấp mà bạn có thể bắt gặp trong đời sống hàng ngày trên đất nước Hàn Quốc, rất phù hợp những học sinh bắt đầu làm quen với tiếng Hàn và đặt những bước chân đầu tiên lên con đường khám phá thứ ngôn ngữ này. Đây có thể coi là cuốn sách chất lượng TUYỆT ĐỐI VƯỢT TRỘI so với các sách khác trên thị trường.</p>\n<p style=\"text-align: justify;\"><strong>2. Ngữ Pháp Tiếng Hàn Thông Dụng Trung Cấp</strong></p>\n<p style=\"text-align: justify;\"><strong>Ngữ Pháp Tiếng Hàn Thông Dụng Trung Cấp</strong> là cuốn sách thứ hai trong bộ sách Ngữ pháp tiếng Hàn Quốc. Cuốn sách này tổng hợp những phần ngữ pháp thường xuất hiện trong các giáo trình Trung cấp 3-4 thường được sử dụng tại các trung tâm ngôn ngữ thuộc các trường Đại học ở Hàn Quốc, rất phù hợp với những học sinh muốn học lên trình độ Trung cấp hoặc những học sinh đã biết Tiếng Hàn và muốn tổng hợp lại những kiến thức mình đã học.<br /><strong><br /></strong></p>"
  }
}