{
  "Sach": {
    "MaSach": "377644",
    "TuaDe": "Chờ Đến Mẫu Giáo Thì Đã Muộn",
    "HinhAnh": "images/SACH_46.jpg",
    "TacGia": "Ibuka Masaru",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách Bà mẹ - Em bé",
    "Gia": "52500",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"font-size: medium; color: #ff6600;\"><strong>Chờ Đến Mẫu Giáo Thì Đã Muộn</strong></span></p>\n<p style=\"text-align: justify;\"><strong>Chờ đến mẫu giáo thì đã muộn</strong><span> là cuốn sách bàn về phương pháp giáo dục trẻ trong giai đoạn từ 0 đến 3 tuổi của tác giả <strong>Ibuka Masaru</strong>, người sáng lập tập đoàn Sony đồng thời là một nhà nghiên cứu giáo dục.</span></p>\n<p style=\"text-align: justify;\"><span> Dựa trên những nghiên cứu về sinh lý học của não bộ và di truyền học, ông đã khẳng định sự phát triển về trí tuệ và năng lực của trẻ được quyết định trong giai đoạn từ 0 đến 3 tuổi, giai đoạn này là “thời kỳ thích hợp” để “nuôi dạy một đứa trẻ trở nên ngoan ngoãn, vui vẻ, có trí tuệ thông minh và khỏe mạnh”.</span></p>\n<p style=\"text-align: justify;\">Nghe thì có vẻ không hợp lý cho lắm, bởi chúng ta, đặc biệt là các bậc cha mẹ Việt thường quan niệm rằng một đứa trẻ ở độ tuổi này vẫn chưa đủ nhận thức để có thể hiểu những gì chúng ta nói, huống hồ gì là giáo dục. Nhưng bằng những chứng cứ khoa học trong suốt nhiều năm nghiên cứu của mình, ông Ibuka đã chỉ ra rằng chính sự chưa trưởng thành khiến trẻ em sơ sinh có khả năng vô tận. Hãy so sánh trẻ em với những loài động vật khác trong thế giới tự nhiên. Khi chúng được sinh ra, chúng đã có những bản năng cơ bản như có thể tự đi lại, có thể tự bơi sau một vài giờ đồng hồ. Nhưng con của chúng ta lại không biết gì ngoài việc khóc và bú.</p>\n<p>Chúng như những tờ giấy trắng mà các bậc cha mẹ có thể viết gì lên đó cũng được. Ngoài ra, bộ não con người gồm có khoảng 14 tỉ tế bào não và chúng sẽ được liên kết với nhau để xử lý toàn bộ nhận thức thông tin. Tiếp nhận các kích thích bên ngoài càng nhiều bao nhiêu thì các liên kết hình thành càng nhiều bấy nhiêu. Ấy vậy mà, đến khoảng 3 tuổi trẻ đã hoàn thành 70 – 80% các liên và có trọng lượng não bằng 80% não người lớn. Nếu xem bộ não như một CPU của máy tính thì giai đoạn 0 đến 3 tuổi là thời gian để hoàn thành ổ cứng và từ 4 tuổi trở đi là thời gian để update các phần mềm. Như vậy, tính cách, khả năng tư duy, liên kết sự việc và sáng tạo của trẻ hoàn toàn phụ thuộc vào sự giáo dục trong giai đoạn sơ sinh thay vì phải chờ trẻ trưởng thành.</p>\n<p style=\"text-align: justify;\"><strong>Xem tiếp đánh giá: <a href=\"http://tiki.vn/tu-van/cho-den-mau-giao-thi-da-muon\">Chờ đến mẫu giáo thì đã muộn</a></strong></p>"
  }
}