{
  "Sach": {
    "MaSach": "1933773",
    "TuaDe": "Thanh Xuân Của Chúng Ta Sẽ Dài Bao Lâu? - Tặng Kèm Bộ 5 Postcard “Tuổi Trẻ Mạnh Mẽ”",
    "HinhAnh": "images/SACH_128.jpg",
    "TacGia": "Thảo Thảo",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học/Truyện ngắn - Tản văn",
    "Gia": "64500",
    "GioiThieu": "<p><strong>Thanh xuân của chúng ta sẽ dài bao lâu?</strong></p>\n<p>Em không biết, nhưng chỉ cần có anh, một phút thôi cũng đủ!</p>\n<p>“Điều đáng tiếc nhất của em, đó là dành hết cả thanh xuân, tình yêu, niềm tin của mình cho một người không xứng đáng.</p>\n<p>Điều đáng tiếc nhất của anh, đó là chỉ vì những vật chất hào nhoáng, những giây phút giây mù quáng, sa ngã mà đánh mất em.</p>\n<p>Điều đáng tiếc nhất của chúng ta, là đã quá nông cạn và trẻ con mà để lỡ mất nhau trong muôn vàn đớn đau và nuối tiếc.</p>\n<p>Nhưng nếu thời gian có quay trở lại, em vẫn sẽ chọn yêu anh, dù cho chuyện tình này chẳng hề vui vẻ, nhưng em biết, những năm tháng bên nhau, chúng ta đã sống và yêu nhau bằng một tình yêu chân thành nhất, mà dù chọn người khác, em chưa chắc đã có được. </p>\n<p>Nếu được gọi tên thanh xuân của mình, em sẽ đặt tên là ANH!”</p>\n<p>Người ta vẫn thường nói thanh xuân là quãng thời gian đầy sóng gió bởi vì lúc đấy chúng ta không biết câu trả lời là gì. Chúng ta không biết thật sự bản thân muốn gì, ai thật lòng yêu chúng ta và chúng ta thật lòng yêu ai. Đó là quãng thời gian chúng ta cứ quẩn quanh đây đó để tìm kiếm câu trả lời. Và rồi khi thanh xuân đi qua, nó sẽ lấy của em nhiều thứ: nước mắt, sự lạc quan, hạnh phúc nhưng cũng trả lại cho em những bài học, sự mạnh mẽ và trưởng thành.</p>\n<p>Thanh xuân là sai lầm, là thương tổn, nhưng em đừng vì thế mà ngần ngại làm những gì mình thích, tỏ tình với người mình yêu. Đừng vì những thất bại của người khác mà không dám bắt đầu, đừng vì những đổ vỡ của người khác mà ngại yêu thương. Đừng để thanh xuân của mình trôi qua trong những cô đơn, sợ hãi. Hãy can đảm để tự viết nên câu chuyện THANH XUÂN của riêng mình.</p>\n<p>“Thanh xuân của chúng ta sẽ kéo dài bao lâu?” – cuốn sách sẽ cuốn trôi những âu lo và sợ hãi về tương lai, cho chúng ta thêm động lực để sống hết mình cho mỗi phút giây hiện tại. Bởi đơn giản, đến cuối cùng, ai chẳng muốn thanh xuân của mình sẽ rực rỡ, tươi đẹp và kéo dài mãi mãi, đúng không?</p>\n<p> </p>"
  }
}