{
  "Sach": {
    "MaSach": "466191",
    "TuaDe": "Sẽ Có Cách, Đừng Lo",
    "HinhAnh": "images/SACH_225.jpg",
    "TacGia": "Tuệ Nghi",
    "TheLoai": "Nhà Sách Tiki/Sách tiếng Việt/Sách văn học",
    "Gia": "55200",
    "GioiThieu": "<p style=\"text-align: justify;\"><span style=\"color: #ff6600; font-size: medium;\"><strong>Sẽ Có Cách, Đừng Lo</strong></span></p>\n<p style=\"text-align: justify;\">Tản văn <strong>Sẽ có cách, đừng lo</strong> với lối viết gần gũi, những tự sự, trăn trở về <a href=\"http://tiki.vn/tieu-thuyet-tinh-cam-lang-man/c844\">tình yêu</a>, chuyện đời - chuyện người. Cuốn sách như một người bạn động viên tác giả cũng như đem lại niềm tha thiết yêu cuộc sống cho độc giả, thể hiện năng lượng sống tích cực khi đứng trước những điều tưởng chừng như rất khó vượt qua.</p>\n<p style=\"text-align: justify;\"><em>\"Nếu cánh cửa này đóng lại, bạn sẽ chọn mở tiếp cánh cửa khác hay bất lực trong oán trách vô vọng?</em></p>\n<p style=\"text-align: justify;\"><em>Người có thể dối ta, nhưng ta tuyệt đối không bao giờ tự dối chính mình. Không có điều gì là mãi mãi, kể cả những nỗi buồn cũng thế!</em></p>\n<p style=\"text-align: justify;\"><em> Cuộc sống là muôn vạn những chữ \"Ngờ\", chúng ta không học được chữ \"Ngờ\", càng không thể đoán biết trước được nó sẽ đến lúc nào. Nhưng chúng ta hoàn toàn có thể học cách đón nhận nó, một cách tích cực và thanh thản nhất có thể... </em></p>\n<p style=\"text-align: justify;\"><em> Có người sẽ vì những đắng cay ngang trái ở đời mà gục ngã, mất hết niềm tin sống lẫn nhuệ khí sinh tồn. Nhưng cũng có người càng bất hạnh, càng nghịch cảnh thì động lực vươn lên trong họ lại càng lớn. Họ nén hết cay đắng xuống, tạo thành một lực đẩy để bật ra khỏi vũng lầy dưới chân mình.</em></p>\n<p style=\"text-align: justify;\"><em><span>Mọi thứ đều sẽ có cách giải quyết, nút thắt nào cũng sẽ có cách để mở, người cần đến sẽ đến và người cần đi sẽ buộc phải ra đi. Sẽ có cách, đừng lo!\"</span></em></p>\n<p style=\"text-align: justify;\"><strong><span>Nhận xét về Tuệ Nghi</span></strong></p>\n<p style=\"text-align: justify;\">\"Cô nàng tổng giám đốc 9x xinh đẹp khiến nhiều bạn trẻ khâm phục bởi sự nghị lực, không đầu hàng nghịch cảnh, thể hiện năng lực qua việc kinh doanh, viết sách... Tờ <em>New York Times</em> của Mỹ từng nhắc đến Tuệ Nghi là một cô gái có tuổi thơ khốn khó nhưng nhờ sự bền bỉ, không đầu hàng số phận để đi đến thành công. Vừa qua, Tuệ Nghi xuất hiện trên sóng truyền hình quốc gia nước cộng hoà Slovenia trong một đoạn phỏng vấn về vai trò của người phụ nữ Việt Nam trong giai đoạn đổi mới. Phong thái chững chạc của một nữ <a href=\"http://tiki.vn/doanh-nhan/c483\">doanh nhân</a> trẻ khiến nhiều bạn trẻ vừa thán phục vừa mơ ước.\"</p>\n<p style=\"text-align: justify;\"><strong>(Theo Vnexpress)</strong></p>\n<p style=\"text-align: justify;\">\"Sau những sóng gió, Tuệ Nghi thu mình lại, đem hết những chất chứa về chuyện mình, chuyện đời… vào những trang sách. Ra mắt tác phẩm “Sẽ có cách, đừng lo” không phải để Nghi chứng tỏ “tôi vẫn ổn!”, mà hơn hết nó là một người bạn đã cùng Nghi đi qua những tháng ngày tưởng chừng như khó khăn nhất. Tác phẩm như một sự động viên cho Nghi, cho những ai đang gặp phải những chuyện không vui, những lo toan thường nhật, những đớn đau rất con người…\"</p>\n<p style=\"text-align: justify;\"><strong>(Hoàng Trang- Biên Tập Viên NXB Văn Học)</strong></p>\n<p style=\"text-align: justify;\">\"Gặp Tuệ Nghi lần đầu trong một buổi trà chiều Sài Gòn, trước mắt tôi là một cô gái mong manh nhưng ánh mắt đầy \"nội lực\"... Không còn \"gồng\" mình với những con số kinh doanh, những kế hoạch chiến lược..., chỉ còn lại những câu chuyện dung dị rất đời, rất phụ nữ, rất bình thường... Bất giác, cô ấy khóc! Tôi biết cô ấy không dễ khóc. Và đột nhiên tôi nghĩ, người phụ nữ này xứng đáng được yêu thương! Tác phẩm \"Sẽ có cách, đừng lo\" ra đời cũng từ những giọt nước mắt ấy, như một món quà của niềm ủi an, niềm hân hoan cuộc sống... trân thương dành tặng các quý độc giả.\"</p>\n<p style=\"text-align: justify;\"><strong>(Thảo Minh Châu- Giám đốc Minh Châu Books)</strong></p>"
  }
}